{
  "anim.ks": {
    "もどる": "返回"
  },
  "cg.ks": {
    "おまけモード": "",
    "バドミントン": "",
    "リラックス": "",
    "モノローグ": "",
    "すっとぼけ": "",
    "ＢＧＭ": "",
    "お色気": "",
    "寂しい": "",
    "日常": "",
    "夕方": "",
    "不穏": "",
    "希望": "",
    "キス": ""
  },
  "config.ks": {
    "&tf.current_bgm_vol": "",
    "&tf.current_se_vol": "",
    "&tf.text_skip": "",
    "Game Config": "",
    "テキスト表示テスト": "文本显示测试",
    "BGM 音量：": "",
    "未読スキップ：": "跳过未读文本：",
    "SE 音量：": "",
    "オート速度：": "",
    "文字速度：": ""
  },
  "mail.ks": {
    "件名：集え我が元へ　導かれし宿命（さだめ）に翻弄されし乙女達よ...": "邮件名：集结到我身边吧  被命运（Moirai）引导并戏弄的少女们啊...",
    "マミからお誘いかかったら、ちゃんとお返事してあげてほしいのです。": "要是麻美邀请你了，希望你能够认真回复她。",
    "バツとして、パパ手作りのクッキーをお腹いっぱい食べてもらいます。": "作为惩罚，我吃了很多爸爸做的曲奇",
    "杏子あてに何度か送ってるけど返事がこないって悲しい顔してて、": "因为她给杏子发了好多消息都没有一点回复很伤心，",
    "大げさなメールがきてもそれは単にみんなとお茶したいだけだから": "虽然邮件里说得很夸张但她只是想邀请大家来喝茶而已。",
    "お父様の取引先の方から映画のチケットを二枚いただきましたの。": "家父从客户那得到了两张电影票。",
    "夜の学校は怖かったけど、ちょっぴり楽しくもあったかなーって。": "晚上的学校虽然有些可怕，但有点点有趣。",
    "いいよ、気にしないで。イヤな思いをしたわけじゃないんだし。": "没事的 ，别在意。我没有想些不该想的东西。",
    "ハンバーグは焦がすしチーズは買い忘れるしと散々なのです。": "汉堡烤焦了奶酪也忘记买了都乱成一团的说。",
    "今までろくに足を踏み入れなかったことを軽く悔やんだわ。": "稍微后悔至今为止都没去过游戏厅了。",
    "ほむらちゃんがはみ出してても教えてあげないんだから。": "即使小焰出手了我也不会告诉你的。",
    "ほむらちゃんがはみ出してても教えてあげないんだから": "即使小焰出手了我也不会告诉你的。",
    "映画のタイトルは「秘めた想いとゆりの花」ですわ。": "电影的名字是「百合花与心底的秘密」。",
    "ほむらちゃんもプニプニになっちゃえばいいんだよ。": "小焰也随心所欲就好了。",
    "ところでほむらちゃんの寝顔、すっごくかわいいね。": "说起来小焰的睡颜，非常可爱呢。",
    "気軽に返してあげてほしいのです。頼んだのです。": "随便回点什么就好了。拜托你的说。",
    "もっと大きなゲーセンが風見野市にあるんだって。": "听说风见野有更大的游戏厅。",
    "この前ゲーセンで取ってくれたサバトラちゃんに、": "给之前在游戏厅拿到的小银虎斑猫。",
    "せっかく忘れていたのに思い出させないでよー！！": "别让我想起好不容易忘记的事啊！！",
    "いいもん、またはみ出してたら直してもらうから。": "没关系的，用手弄回来就好了。",
    "ほむらちゃんもプニプニになっちゃえばいいんだよ": "小焰也随心所欲就好了",
    "ワッフルの上にクリームがてんこ盛りなんだ。": "是在华夫饼上放了些奶油。",
    "ミニトマトにほむら案はやめてくれたかしら？": "给小番茄取名焰的计划，你放弃了吗",
    "うふふ、今のまどかさんにぴったりですわね。": "哼哼，太适合描述现在的圆同学了。",
    "からかいが過ぎたかなって少し反省してる。": "我反省自己开玩笑过头了。",
    "よろしければまどかさんに差し上げますわ。": "要是愿意接受的话就给圆同学了。",
    "日時は調整するから希望日時を教えてね。": "等决定好日期了再告诉你们。",
    "わたしたちもエイミーも大冒険だったね。": "对于我们和艾米都是大冒险呢。",
    "明日顔を見たら照れちゃいそうだけどね。": "就是明天见到的话会害羞的。",
    "ミニトマトはやめてぬいぐるみにしたよ。": "不给小番茄取了，换成玩偶了。",
    "ほむらちゃんの寝顔、すっごくかわいいね": "说起来小焰的睡颜，非常可爱呢。",
    "疲れただろうから、ゆっくり休んでね。": "一定很累了吧，要好好休息哦。",
    "ミニトマトはやめてぬいぐるみにしたよ": "不给小番茄取了，换成玩偶了。",
    "すんげぇうまい食い物見つけたぞ！！": "我找到超好吃的东西了哦！！",
    "エイミーが見つかってよかったわ。": "能找到艾米真是太好了。",
    "ゲーセンってとっても楽しいのね。": "游戏厅很好玩呢。",
    "次からはハミパンに気をつけて。": "下次小心点别把内裤露出来了。",
    "みんなでワイワイできるからね。": "大家一起去就太热闹了。",
    "みんな歌う傾向バラバラだから、": "大家一唱歌就停不下来了，",
    "わたしだと思って大切にしてね。": "把它当作我好好珍惜吧。",
    "近々みんなで集まりましょう。": "最近大家来次聚会吧。",
    "私たちの今後を左右するかも。": "可能会决定我们今后的命运。",
    "まどか、お願いがあるのです。": "圆，我想拜托你。",
    "クマちゃんはいつ返せばいい？": "小熊什么时候还才好呢？",
    "ほむらちゃんがいたからだね。": "是因为有小焰在呢。",
    "ほむらちゃんって命名します。": "取名叫小焰",
    "諦めてタツヤに食べられてね。": "放弃了，小番茄让达也吃掉了。",
    "わたしだと思って大切にしてね": "把它当作我好好珍惜吧。",
    "話し合いたいことがあるの。": "我有想和你们商量的事。",
    "大事なことを聞き忘れたわ。": "我刚刚忘了一件很重要的事。",
    "聞いてるだけでも楽しいよ。": "光听就很开心。",
    "さやかも大絶賛してたぜ。": "沙耶加也赞不绝口呢。",
    "暁美さんを誘って是非に。": "请务必邀请晓美同学去看。",
    "件名：re：ごめんなさい": "件名：re：对不起",
    "件名：re：ゲーセンって": "件名：re：去游戏厅",
    "From：ほむらちゃん": "From：小焰",
    "From：なぎさちゃん": "From：小渚",
    "今度二人で行ってみる？": "下次就我们两去吧？",
    "次はカラオケ行こっか。": "下次去卡拉OK吧。",
    "件名：re：ミニトマト": "件名：re：小番茄",
    "件名：re：気をつけて": "件名：re：注意点哦",
    "今度は普通に直してね？": "这次就普通弄好吧？",
    "件名：re：大事なこと": "件名：re：重要的事",
    "なんて返信しようかな？": "如何回信？",
    "怖かったけど楽しかった": "虽然很害怕但还是很开心。",
    "次はみんなでカラオケに": "下次大家一起去卡拉OK",
    "From：杏子ちゃん": "From：杏子",
    "とても重要な議題よ。": "是非常重要的话题",
    "件名：お願いなのです": "邮件名：有事拜托的说",
    "From：仁美ちゃん": "From：仁美",
    "件名：re：エイミー": "件名：re：艾米",
    "もう、やめてよぅ……": "够了，别这样……",
    "いいよ、気にしないで": "没事的，别在意。",
    "今度は普通に直してね": "下次就普通弄好吧？",
    "件名：ごめんなさい": "邮件名：对不起",
    "From：マミさん": "From：麻美学姐",
    "件名：ゲーセンって": "邮件名：关于去游戏厅",
    "件名：まどかさんへ": "邮件名：给圆同学",
    "To：ほむらちゃん": "To：小焰",
    "写真撮っちゃった。": "我还拍了照。",
    "件名：ミニトマト": "邮件名：小番茄",
    "件名：気をつけて": "邮件名：注意点哦",
    "件名：大事なこと": "邮件名：重要的事",
    "おやすみなさい。": "晚安。",
    "いつでもいいよ。": "什么时候都行。",
    "今度は二人で……": "下次我们两人……",
    "件名：エイミー": "邮件名：艾米",
    "ごめんなさい。": "对不起。",
    "場所は私の家。": "聚会地点在我家。",
    "おやすみなさい": "晚安",
    "送信中　．．．": "发送中　．．．",
    "送信しました": "已发送",
    "件名：無題": "邮件名：无题",
    "続行です。": "前进",
    "続行です": "继续",
    "本文：": "正文："
  },
  "mail_homura.ks": {
    "わたしたちもエイミーも大冒険だったね。": "我们和艾米都经历了一场大冒险了呢。",
    "疲れただろうから、ゆっくり休んでね。": "很累吧，好好休息哦。",
    "ちょっぴり楽しくもあったかなーって。": "我觉得还是稍稍有些开心的。",
    "エイミーが見つかってよかったわ。": "能找到艾米太好了。",
    "ほむらちゃんがいたからだね。": "因为有小焰在呢。",
    "ちょっぴり楽しくもあったかな": "是不是稍稍有些的开心呢",
    "夜の学校は怖かったけど、": "晚上的学校虽然很恐怖，",
    "From：ほむらちゃん": "From：小焰",
    "件名：re：エイミー": "件名：re：艾米",
    "To：ほむらちゃん": "To：小焰",
    "おやすみなさい。": "晚安。",
    "送信ボックスへ": "已发邮件",
    "受信ボックスへ": "收件箱",
    "件名：エイミー": "件名：艾米",
    "大冒険だったね": "是一场大冒险",
    "受信ボックス": "收件箱",
    "ほむらちゃん": "小焰",
    "送信ボックス": "发件箱",
    "次のページ": "下一页",
    "前のページ": "上一页",
    "返信する": "回信",
    "もどる": "返回"
  },
  "replay.ks": {
    "回想モード": "回放模式"
  },
  "scenario01_prologue.ks": {
    "普段はイヤーカフスに擬態しているけれど、たまにちょろちょろと歩き回っては見聞きしたことを耳打ちしてくれる。": "它通常会拟态成耳饰，偶尔也会四处游荡，然后回到耳边来讲述它的所见所闻。",
    "大抵がさほど必要のない情報で、こちらの言うことをあまり聞いてくれないのが難点だけど。": "不过大多数时候，得到的这些情报并不是很重要，反而是不怎么听命令这点很麻烦。",
    "それなら私は、この夢が終わらないよう、ずっとずっと守り続けるだけだから。": "那样的话，我会一直守护着这个梦，让它永不结束。",
    "あの子の力といつも共にあるから、勝手に「マドカ」と名付けている。": "因为总是散发和那孩子同样的力量，我擅自给它取名为「円」。",
    "そうして神から人の子へと戻した私は、悪魔と呼ぶのがふさわしい。": "让神变回了人的我，就该被称作恶魔。",
    "より正確に言うならば、イヤーカフスのフリをしたトカゲによって。": "更确切地说，是蜥蜴伪装成了耳饰。",
    "つかず離れずの距離を取り、あの子を見守り続けている。": "保持着不远不近的距离，一直守望着那孩子。",
    "孤独の中、救い続けたあの日々は夢にしてしまえばいい。": "那些在孤独中不断救赎的日子，就让它们成为一场梦吧。",
    "すべての者を等しく包み込む、慈愛の心を持っている。": "平等地接纳所有人，有一颗慈爱的心。",
    "女神を天より引きずり下ろし、その力を引き裂いた。": "把女神从天上拉下，撕裂了那份力量。",
    "……この世界での穏やかな日々も、すべては夢の中？": "......这个世界中所有安稳的日子，是否也是一场梦？",
    "世界の創造主たる者に、ふさわしいのは神の名。": "世界的创造者，应冠以神之名。",
    "この子は私の使い魔だと思ってもらえればいい。": "把这孩子当作是我的使魔就好。",
    "一度目は、みんなの幸せを願った子によって。": "第一次，是因为一个孩子祈祷着大家都能幸福。",
    "二度目は、その子の幸せを願った者によって。": "第二次，是因为有人祈祷着这个孩子能够幸福。",
    "みんなに囲まれ、楽しい毎日をどうか永遠に。": "在大家的簇拥下，过着快乐的每一天直到永远。",
    "トカゲの形をしたイヤーカフスに守られて。": "被蜥蜴形状的耳饰看守着。",
    "あの子の力は、小さな石に封じ込めた。": "那孩子的力量，封印在一块小石中。",
    "そうして今、私の左耳に揺れている。": "此刻，就在我的左耳旁摇晃。",
    "私自身は、いつもまどかと共に。": "我自己呢，总在圆的身边。",
    "確かにあの子は神だ。女神だ。": "那孩子的确是神。女神。",
    "ちょっと安直すぎるかしらね。": "或许这有些太随便了。",
    "世界は二度書き換えられた。": "世界被两次改写。",
    "だけど、私はどうだろう。": "但，我又做了什么呢。",
    "笑顔が絶えませんように。": "愿你永远保持微笑。",
    "幸せでありますように。": "希望你能够幸福。",
    "悪い、悪い夢。": "一场，噩梦。",
    "それでもいい。": "那也没关系。"
  },
  "scenario02_ki.ks": {
    "「空耳ではないかしら。もしくはエイムを聞き間違えたのかも。ちなみにエイムは銃などで狙うことを意味するのだけど、いくつか種類があって移動エイムに置きエイム、マウス――」": "「是幻听了吧。或者听错了。 是把AIM听成别的东西了吧。顺便说一下，AIM的意思是用枪或其他东西瞄准，但AIM也有好几种：移动瞄准，位置瞄准，鼠标瞄准--」",
    "ネコに話したってアドバイスが返ってくるわけでもなし、と人は思うかもしれないけれど、エイミーはまるでこちらの言葉がわかるかのように相槌を打ってくれます。": "人们总觉得，和猫说话不会得到任何建议，但艾米却能像听懂了在说什么一样蹭过来。",
    "さやかちゃんはあいつに近付くなの一点張りだし、杏子ちゃんはがんばれーと適当なエールを送るだけ。送ってくれるだけ、まだマシなのかもしれないけれど。": "沙耶加总是说别接近那家伙，而杏子只是用邮件发几句加油。送到了邮件，但也没有更好的建议了。",
    "それさえもただ鳴いてるだけって言うかもしれない。だけど大事なのはそこじゃなくて、エイミーが傍にいてくれること。そこにわたしは救われているんです。": "可能会说它这样只是在喵喵叫而已。但重要的不是这个，重要的是艾米陪在我身边。这件事将我拯救了。",
    "「いずれあなたの敵になるかもね」なんて言われてしまったけれど、その後にリボンを結んでくれた手付きは優しくて、涙を浮かべながら微笑んでくれて……。": "虽说着「也许我迟早会成为你的敌人」，但之后她系缎带的手却很温柔，含着泪对我微笑.....",
    "場所は駅前のショッピングモール。開催期間は今日から一ケ月。プロアマ問わずネコ好きのクリエイターたちの手によるネコをモチーフとした雑貨が大集合。": "地点是火车站前的一个购物中心。展览将从今日起持续一个月。里面是专业或业余的爱猫人士制作的大量以猫为主题的小商品。",
    "これをほむらちゃんに差し出しながら「一緒に行こうよ。一人じゃつまらないもん」と誘えば、もしかしたら首を縦に振ってくれるかも。": "要是把这个给小焰，提出「我们一起去吧。一个人太无聊了」的话，也许她会点头的。",
    "「そうよ。にぼしはカルシウムを効率よく摂取できるの。なぜならカルシウムの吸収を手助けするビタミンDが多く含まれているからよ」": "「是的。鱼干是一种有效提升钙吸收率的食物。因为它含有大量维生素D，有助于人体钙的吸收。」",
    "ゴロンと転がり毛づくろいをしていた黒ネコのエイミーは、声をかけるなり駆け寄ってわたしの足に何度も体をこすりつけてきます。": "黑猫艾米正在打滚梳理毛发，我一叫她就跑到我身边，在我腿上蹭来蹭去。",
    "声にして吐き出すことで体の内に溜まったもやもやが薄れていく。そうして気力を取り戻して、またほむらちゃんへと挑むのです。": "说出来就感觉积聚的阴郁心情稍少了一些。回复力量，准备再次挑战小焰。",
    "「まどか、こういうの好きだろ」ってママが手渡してくれたそれには『第二十二回　にゃんにゃんフェスティバル』の文字が。": "「圆，你喜欢这种东西吧」妈妈说着把它递给我的是写着『第22届喵喵节』的文字。",
    "ぽかんとするわたしの前でほむらちゃんは消しゴムをペンケースに入れると、散らばっていたペンも手際よく集めていきます。": "在我发呆的时间里，小焰把橡皮放进笔盒，收起散落一地的笔。",
    "距離を縮めようとしてるんだけど、一向に縮まらないどころか、むしろ遠のいてるように感じるのは気のせいではないはず。": "我在努力缩短我们之间的距离，但别说缩短了，反而感觉越来越远这总不能是错觉吧。",
    "わたわたとカバンに教科書とノートを押し込んでいる間にも、ほむらちゃんはスタスタと出入口に向かって歩いていきます。": "在我忙着把教科书和笔记本塞进书包时，小焰正噔噔地朝门口走去。",
    "「そうしたいのは山々なんだけどさ、一応さやかのフォローしとかねーと後々うるさいんだよ。オヤツ抜きにされるしさぁ」": "「我是想去的，不把沙耶香追到后面会很麻烦的。甚至她还会闹别扭不买零食吃。」",
    "「難しいわね。エイミーを捜させること自体は大した問題ではないのだけど、見つけた途端に食べられてしまいそうで……」": "「很难。确实可以让它去找艾米，但在找到之后可能会被吃掉......」",
    "実際そうなのかな。昨日も一昨日もその前も、毎日のように誘っては断られているから、いい加減飽き飽きしてるのかも。": "可能确实是这样。昨天，前天和大前天，每天我都邀请她然后被拒绝，也许她已经受够了。",
    "仁美ちゃんは「キマシたわ」とよくわからない言葉を口にするしで、安心して話せるのはこのエイミーしかいないのです。": "仁美说着「来了哦」这种搞不懂的话，唯一能放心交谈的只有艾米了。",
    "「さやかちゃんは、わたしがほむらちゃんに嫌われてはいないって言ってくれたけど、それならどうして避けるのかな？」": "「沙耶加说，我没有被小焰讨厌，那她为什么要躲着我呢？",
    "そのまま続けるといつもならコロンと横になるのに、その日に限っては座ったまま、じっとわたしを見つめていました。": "如果我继续挠它通常会躺下，但那天它却坐着盯着我看。",
    "ペンケースを落としてからずっと、みんなの視線はここへと集中。そんな中おねだりされたら、さすがに断れないよね？": "从文具盒落地后，所有人的目光都聚焦在这里。在这种情况下如果有人求你，总不能拒绝吧？",
    "「ちがうの。あの後エイミーのところでほむらちゃんと会って……話しかけたのに、電話するフリして逃げられて……」": "「不是的。之后我在艾米那见到了小焰......想和她说话，但她假装在打电话然后就逃走了......",
    "「それならせめてケーキとかクレープとかさぁ……女子中学生がいきなりラーメンて、男子じゃないんだからさぁ……」": "「那至少吃个蛋糕或可丽饼吧...... 初中女生去吃拉面，又不是男的吃什么拉面啊...... 」",
    "ただのクラスメイト――そのフレーズにちょっぴり寂しいものを感じるけれど、実際にその通りだから仕方ないよね。": "只是同班同学--这句话感到有些令人难过，但这确实是事实。",
    "それとも、わたしのいない三年の間に、ここ見滝原ではネコにはエイミーかミケと名付けるのが主流になったとか？": "或者说，在我离开的这三年里，在见泷原已经变得流行给猫咪起名叫艾米或迈克了吗？",
    "わたしが三年ぶりに見滝原に戻り、この学校に転校した初日。ほむらちゃんは自ら案内を買って出てくれました。": "那是我时隔三年回到见泷原，也是我转来这所学校的第一天。小焰主动为我指路。",
    "「さらには鉄分、DHA、EPA、タウリンにタンパク質をも含有したスーパーフードなの。すごいでしょう？」": "「它还是一种含有铁，DHA，EPA，牛磺酸和蛋白质的超级食品。是不是很厉害？」",
    "「ツテがあるのよ。情報を拾ってきては教えてくれるの。こちらの指示なしに勝手に動き回るのが難点だけど」": "「我有收集情报的方式。它会收集情报给我。虽然没有我的指示也会擅自收集这点很麻烦」",
    "「だってエイミーはわたしの友達だもん！　その友達が行方不明なんだよ？　捜すに決まってるじゃない！！」": "「因为艾米是我的朋友！它现在失踪了！我当然会去找啊！！」",
    "肩に置かれた手が、まっすぐに見つめてくる瞳が、パニックに陥りかけていたわたしの心を静めていきます。": "她搭在我肩膀上的手，直视着我的眼睛，让我慌乱的心平静下来。",
    "「心配しなくていい。ここ最近ネコが撥ねられたという話は聞かないし、保健所が捕まえに来た話もない」": "「别担心好了。我最近没听说有猫被撞死，也没听说有卫生部门会来抓走它们」",
    "わたしの大事なものが、その石の中に封じられているような錯覚を覚え、心がざわざわと騒ぎ出すのです。": "感觉好像有什么对我来说非常重要的东西，被封存在那块石头里，我的心开始嗡嗡作响。",
    "いけない、ループしてる。口をつぐむわたしを、ほむらちゃんは相も変わらず無表情で見つめてきます。": "糟了，对话重复了。我只好闭上嘴，小焰一如既往面无表情盯着我。",
    "笑顔を見せたら同じように返してくれるかなって微かに期待したけども、そううまくはいくはずもなく。": "我期待着如果对她微笑或许她会回以同样的微笑，但事与愿违。",
    "「気に病む必要ないよ。あいつの考えてることなんか誰にもわからないんだし、気にするだけ損だよ損」": "「没必要置气。没人知道那家伙在想什么，为她伤心也太不值了」",
    "「今日も宿題出てるけど、杏子ちゃんノートと教科書は？　カバンの中、お菓子しか見えないけど……」": "「今天有作业吧，杏子你的笔记本和课本呢？你书包里，只看到了零食......」",
    "それだけなら親切な子だなで終わったんだけど、その時にあったとある出来事で気になる子になって。": "如果仅仅是这样，她应该只是个好心的孩子，但当时发生的一件事让我对她在意了起来。",
    "「そりゃね。あいつがまどかになんかしたらいけないからさ。もっとも、それ以前の話みたいだけど」": "「算是吧。总不能让那家伙对圆做危险的事。之前就说过这事来着。」",
    "「大丈夫さ。ちょっとおだてりゃすぐに収まるから。まどかはエイミーのとこ行ってやりなよ。な？」": "「没事的。哄一哄就好了。你应该去看艾米了吧？」",
    "「手を出すってなによ。まどかはただのクラスメイトなのだから、そんな真似するはずないじゃない」": "「对圆出手是什么意思。圆只是同班同学，我怎么会做那种事。」",
    "「エイミーのこと紹介したいのに……ほむらちゃんも絶対ネコ好きだもん。わたし見ちゃったんだ。": "「我想把艾米介绍给她的......小焰绝对会喜欢猫的。我之前看到过。",
    "エイミーの顔に残るかつお節をつまんで取って、喉を指先でなでるとゴロゴロ鳴らし目を細めます。": "拿下艾米脸上剩的鲣鱼片，指尖挠着它的喉咙发出了呼噜呼噜的声音然后眯起了眼。",
    "ショートメールで送るからと電話番号も聞き出して、かつてない指さばきでササッと登録完了です。": "用短信发邮箱地址的话还能顺便知道电话号码，我的手指飞快地完成登录。",
    "今この瞬間から、スマホが一番の宝物になっちゃった。これでほむらちゃんといつでもお話できる。": "从这一刻起，手机成了我最珍贵的宝物。从现在开始随时都可以和小焰说话了。",
    "「でもお互い、エイミーの友達ではあるよね？　ほむらちゃんもエイミーと遊んでいたんでしょ？」": "「但我们都是艾米的朋友吧？　小焰也和艾米一起玩过对吧？」",
    "空が茜色から薄墨色に染まるまで歩き回っても、エイミーの姿はちらりとも見つかりませんでした。": "我们走到天空从暗红变为浅黑，也没有发现艾米的身影。",
    "「理由は言えない、でもほむらは危険だから近付くなってさ、素直に聞けるかよ。なぁまどか？」": "「不说理由，但又说焰很危险不要靠近她，谁会老实听你的啊。对吧，圆？」",
    "もっともそれは結果的にそうなっただけで、意図してやったものではないのかもしれないけれど。": "还是说只是你做出行动的结果，不是你行动的初衷。",
    "「興味ない？　でも……ごめんね。エイミーしか話せる人いないんだ。人じゃなくてネコだけど」": "「没兴趣吧？　但是......对不起。除了艾米我没人可以倾诉。只有不是人的猫可以听我说话。」",
    "避けていた理由は気になるけれど、嫌われてはいないことがわかったから、今はそれで満足です。": "虽然很在意小焰避开我的理由，但现在知道她并不讨厌我，这让我感到满足。",
    "「う……ん……さやかちゃんが理由なく人を悪く言う子じゃないのはわかってるんだけど……」": "「呜......嗯......我知道沙耶加不是那种无缘无故说别人坏话的孩子...... 」",
    "「今までそんなに話したことないけどさ、そこまで性格捻じ曲がってるようには見えないぜ？」": "「虽然至今为止没和她说上几句话，但她的性格看起来没这么扭曲啊？」",
    "自分の左耳、そこに着けたイヤーカフスを指でなぞりながら、沈鬱な表情をするほむらちゃん。": "小焰的脸上露出为难的表情，她用手指了指自己的左耳，那是她戴在左耳上的耳饰。",
    "イヤーカフスに吊るされた宝石が指の動きに合わせて揺れて、きらきらと夕日を照り返します。": "耳饰上悬挂的宝石随着手指的移动而摇曳，在夕阳下熠熠生辉。",
    "大きなため息に身を縮め、嫌味のひとつも覚悟したわたしの耳に届いたのは意外な言葉でした。": "我瑟缩了一下，做好了被嘲笑的准备 但传入我耳中的却是意想不到的话语。",
    "そうしてそれもまたペンケースにしまいこむと、わたしの机の上にポンと置いてくれました。": "将笔同样放回笔盒，然后放到我的桌子上。",
    "「そりゃあ……がんばってる親友の邪魔はできないでしょ。いくらその相手があいつでもさ」": "「那总不能……让亲友的努力白费吧。尽管对象是那家伙」",
    "「応援もしてやりゃあいいのに。あいつイイやつじゃん。真っ先にまどかを助けに行ったぞ」": "「那家伙不是帮圆了吗？看上去心地还挺好。刚刚她是第一个去帮圆的人」",
    "「そ、そういや連絡先交換したんだよな。それでたくさん話したから学校ではいいってか？」": "「说起来你们不是交换了联系方式。是经常联系所以在学校不说话了吗?」",
    "「あーと、ほむらさ、今日いつもと様子ちがったよな。どの休み時間も教室にいなかったぜ」": "「嗯，今天焰也和平时不一样。连课间休息时都不在教室里」",
    "「そっか、じゃあ今度な。あたしオススメの店に連れてってやるよ。すんげえうまいんだぞ」": "「好吧，那下次。我带你去一个推荐的店。真的很好吃哦」",
    "「まずはオーソドックスにこの辺りから捜しましょう。お互いネコ捜しの素人なわけだから」": "「那先从主路边开始搜索吧。毕竟我们都没有找猫的经验」",
    "そうなるともう真面目な話はできなくて、ほむらちゃんのことはうやむやになっちゃった。": "这样一搞也不可能认真地谈论了，小焰的事也不了了之了。",
    "声と同時に差し出された手のひら。そこにはちょこんとわたしの消しゴムが乗っています。": "与声音同时到来的是伸出来的手掌。我的橡皮就在躺在上面。",
    "おもむろに取り出したスマホの画面は真っ暗で、うんともすんともいっていないけど……。": "拿出来的手机屏幕上一片漆黑，什么也没有显示.......",
    "バイバイも言わずに地を蹴って、ダッと走り出した背中はあっという間に小さくなります。": "连再见都没说上一句，小焰就一脚蹬地冲了出去，背影一下就变小消失。",
    "「だって仁美がなんも言わずに貸してくるから……あたしが好きで読んだわけじゃないし」": "「因为仁美老是塞给我......我又不是因为喜欢才看的。」",
    "表情一つ変えずに謝られると、いかにも形式的な感じがしていたたまれなくなっちゃう。": "如果道歉时脸上的表情没有任何变化，就会让人觉得只是在走走形式。",
    "展示販売しているだけでなく、十匹のネコちゃんたちとのふれあいコーナーもあるとか。": "除了展示和贩卖产品，还设有一个有十只小猫的宠物区。",
    "「ようやくあいつの危険さをわかってくれたかな。さやかちゃんは安心だよ、うんうん」": "「终于明白那家伙有多危险了吧。你看沙耶加就很让人放心，是吧是吧」",
    "ほむらちゃんのイメージからしたら意外すぎるもの。大人っぽいもの好みそうなのに」": "以小焰的印象来说太出乎意料了。还以为她喜欢些更有大人感的东西呢。」",
    "「最初はあんなに親切だったのに……あの時にわたし、気に障ることしたのかな……」": "明明你最开始对我那么亲切......是当时的我，做了什么冒犯你的事吗......」",
    "あまりに謎が多すぎて、いっぱいお話したら少しは解けるかもと誘ってみるも断られ。": "谜团太多，要是能好好谈谈的话倒能解开这些疑问，但每次邀请她都拒绝了。",
    "意識しまいと思えば思うほど、逆に意識して赤面し、そのことにますます募る羞恥心。": "越是试图不去在意，就越是羞得脸红，羞耻心也愈加膨胀。",
    "わたしはこんなにも距離を縮めたいと思っているのに、一方通行なのが悲しいよ……。": "我那么想拉近距离，但这确是我的一厢情愿真令人难过。......",
    "とことこ近付いて足に体をこすりつけてくる体を抱き上げ、ぽふっと顔をうずめます。": "艾米靠近我用身体蹭着我的腿，我把它抱起来，脸埋进它的怀里。",
    "能面のような顔を見送り、姿が見えなくなったところで大きく息を吐き出しました。": "我把目光从那张能面般的脸上移开，那个身影消失时我重重地呼了一口气。",
    "向かうはここ最近のお気に入りの場所。お気に入りのネコちゃんに会いに行きます。": "去我最近中意的地方。去见喜欢的猫。",
    "「こういうのって変に考えこむより、直感でつけた方がいい名前になると思うんだ」": "「与其费尽脑汁想一个名字，还是随心所欲起一个比较好」",
    "わたしの他にもエイミーって名付けた人がいるの？　だとしたらすごい偶然だよ！！": "除了我，还有别人给它取名艾米吗？如果是的话，那可真是太巧了！！",
    "これがはじめてじゃないのに、毎回緊張して声が震えるのどうにかならないかな。": "明明不是第一次这样问了，但每次都会紧张到声音颤抖不知道怎么办才好。",
    "「なにかキッカケがあればいいのにな……ほむらちゃんと仲良くなりたいよ……」": "「要是有一个契机就好了......想和小焰搞好关系......」",
    "掴み損ねたペンケース。床に落ちて中身をぶちまけ、消しゴムは盛大に転がって。": "笔盒掉在地板上。里面的东西散落，橡皮滚得乱糟糟的。",
    "心なしか疲れた様子で立ち去る背中を見送って、スマホをそっと胸元に抱えます。": "我看着她疲惫远去的背影，轻轻地把手机抱在胸前。",
    "「あるいは見えそうで見えない際どい服とか。あ、そっちのがあいつっぽい！！」": "「又或者是一些要露不露的衣服。哦，这样才是那家伙的风格！！」",
    "植え込みをガサゴソかき分け、茂みには大胆に分け入り、物陰は余さず覗き込む。": "我们钻进植被中翻找，扒开灌木丛，搜寻每一处阴影。",
    "今まで名前を呼ぶばかりで、エサでおびき寄せるのは思い付きもしませんでした。": "目前为止我们只叫了它的名字，从没想过要用诱饵引诱它。",
    "あの日とのちがいに寂しさが募るけど、表向きは笑顔を……作れたと思います。": "与那天不同的寂寞感涌上心头，......我强装笑颜。",
    "「ううん。いや、うん。それでいいや。それでいいから危険なの。わかった？」": "不不不，不是的。不是那样的。别管那么多了反正她很危险。明白了吗？」",
    "「その割にはおとなしく見守ってたな。てっきり邪魔するもんだと思ってたぜ」": "「不过你还真只是在一旁看着啊。我还以为你要打断她们呢」",
    "「せっかくオススメですのって貸してくれてるのに、読まないのも悪いでしょ」": "「难得仁美还借我她推荐的书，不看不太好吧」",
    "しゃがむなりわたしの手のひらに頭をつっこみ、かふかふと食べるエイミー。": "艾米蹲下把头放在我的手掌上，吃了起来。",
    "「ハンカチにもついてたよ？　ネコ好きじゃなかったら選ばないと思うんだ。": "「她的手帕上也有哦，要是不喜欢猫的话应该不会选择这种图案吧。",
    "「もしもし？　もしもし？　よく聞こえないわ。電波の入りが悪いみたいね」": "「喂？喂？听不清楚。这里好像信号很差」",
    "「ごめん杏子ちゃん。わたし、今日もエイミーのとこに行こうかなって……」": "「对不起杏子。我，今天也想去艾米那 ......」",
    "でもネコに食べられるくらい小さい人って小人さんだよ、ファンタジーだよ。": "但是，小到会被猫吃掉的人那也太夸张了，简直就是天方夜谭。",
    "ぱっと輝かせた表情を急いで引っ込めたのは、責められると思ったからです。": "我赶忙收回兴奋的表情，这么过度兴奋会被指责的吧。",
    "「私に聞かないで。そして美樹さやか、あなた変なマンガの読みすぎでは？」": "「别问我。还有美树沙耶加，你是不是看太多奇怪的漫画了？」",
    "「大丈夫さ。あたしはこれくらいじゃ太らねぇし、詰まらせたこともないよ」": "「没事的。我吃这东西从没噎过，也不会发胖。」",
    "ってことだからごめんまどか、あたしたち学校戻るわ。後でまた手伝うから」": "对不起了圆，我们要先回学校一趟。等一会儿再来帮忙」",
    "「ちょっとぉ、和み系に話逸らさないでよ。想像したらギャップで笑うし」": "「等等，别扯远了。那种事一想到就笑不出来」",
    "なんて、計算したわけじゃなく、勢いあまって口にしちゃったんだけどね。": "我灵光一现，就着这股势头说了出来。",
    "「それは言えてるな。凝りすぎて呼びにくい名前になってもいけないし……": "「确实是呢。 太刻意的名字反而不好......",
    "エイミーのねぐらにたどり着くなり、真っ先に探してしまったあの子の姿。": "我一到艾米的窝，就先去找她的身影。",
    "まさか事故に遭ったとか？　それとも悪い人に連れ去られてしまったとか。": "难道出了什么事吗？　或者是被坏人抓走了？",
    "タマやミケならともかく、エイミーはそうそう被らないと思うんだけどな。": "要是叫太郎或者咪咪那还好，叫艾米就不可能是什么偶然了。",
    "ほら、訝しげにこっちを見て――くれたら、まだよかったんだけど……。": "瞧啊，被她用惊讶的眼神――看着，然后又会被拒绝......。",
    "感情の読み取れない表情と声で、なおもわたしを見つめるほむらちゃん。": "小焰的表情与声音读不出情绪，她仍望着我。",
    "「なんでそこまで警戒してんのか、いい加減教えてほしいんだけどさぁ」": "「有必要这么警戒吗，差不多也该说说为啥了吧」",
    "「なによその二択……ああもうわかったわよ。教えればいいんでしょ？」": "「这两个选择是怎么回事 ......好好好我懂了。告诉你就可以了吧？」",
    "連絡先を交換できて浮かれていた気持ちが一気にしゅんとしぼんじゃう。": "交换了联系方式后的飘飘然一扫而空。",
    "「もう四日もいないんだよ？　今までこんなことなかったのに……！！」": "「都已经四天找不到了？　这种事以前从没发生过的......！！」",
    "だけどほむらちゃんは口元に、小さくだけど笑みを浮かべてくれました。": "但小焰的嘴角却挂起了一丝微笑，一丝丝的微笑。",
    "ほむら！　あんた、まどかに手ぇ出したらただじゃおかないからね！！」": "焰！你敢对圆出手的话饶不了你！！」",
    "「それはないでしょ。だからこそあたしはあいつを警戒してるんだし」": "「这是不可能的。所以我才一直警戒着那家伙」",
    "もしも本当にそんな悪い子なら、わざわざ学校の中を案内してくれる？": "如果你真的是个坏孩子，有必要特地带我参观学校吗？",
    "小袋の封を切って手のひらにのせると、後ろ足で立ち上がって大騒ぎ。": "我把小袋密封着的东西放在手心，它闹着用后腿站起。",
    "「そんなにお腹が空いてたの？　もっと早くに来ればよかったかなぁ」": "「你饿了吗？要是我早点来就好了」",
    "決意新たに気合いは十分。なにせ今日のわたしには秘策があるのです。": "意志坚定精力充沛。因为今天我有一个秘密方法。",
    "「変なメールとか送られてやしないよね？　あいつのヌード写真とか」": "「没给你发什么奇怪的邮件的吧？比如那家伙的裸照什么的？」",
    "「ロッキーとポテチはダメだよなぁ……せんべいもしょっぱいし……」": "「曲奇和薯片应该不行......饼干太咸了...... 」",
    "「それはあいつがネコ被ってるからだよ。見た目で騙されちゃダメ」": "「那是因为那家伙装成小乖猫了。别被表象迷惑。」",
    "「あ？　なんでそんな呆れ顔してんだよ。なんか文句でもあんの？」": "「啊？发什么呆啊？有什么不满吗？」",
    "「あの涙が理由なのかな。だとしても、さっぱりわかんないよ……」": "「是不是因为让她流泪了呢。就算是，也完全不懂啊......」",
    "うずめたままの頭にネコパンチ。爪を立てられない内に下ろします。": "猫爪打着还埋在肚子上的头。趁没被抓之前把它放下。",
    "ポップで楽しげなデザインが、今は気持ちを余計に落ち込ませます。": "现在，里面流行有趣的设计也让人感觉失落起来。",
    "「ないとは言い切れないわね。少しずつ範囲を広げていきましょう」": "「也有这种可能。让我们把范围再扩大一些来找吧。」",
    "「ちがうのさやかちゃん。わたしたちはエイミーを捜してるんだよ」": "「不是的沙耶加。我们在找艾米」",
    "「……あのね、エイミー。今日もほむらちゃんに断られちゃった」": "「...... 听我说，艾米。今天小焰又拒绝我了」",
    "チャイムの余韻が残るうち、振り返った先にはほむらちゃんが――": "钟声回响，我回过头看见小焰已经——。",
    "「どうしたのさ、まどか。今日はほむらに声かけなかったじゃん」": "「怎么了，圆。你今天没找小焰说话啊」",
    "傍の茂み。塀と塀の間。覗いてみてもエイミーは見つかりません。": "一旁的灌木丛。还有栅栏和墙之间。都找不到艾米。",
    "じゃあ人ではないってこと？　なんだろ……超小型ロボットとか？": "那它不是人吗？那它是什么......一个微型机器人？",
    "「やれるだけのことはやってみるわ。だからあなたは帰りなさい」": "「我会尽全力找艾米的。所以先你回家吧」",
    "「そうだよ、さやかちゃん。あまり変なこと言っちゃイヤだよ？」": "「是啊，沙耶加。别说奇怪的话好吗？」",
    "ほむらちゃんのシャーペンにネコのワンポイントがついてるの」": "小焰的自动铅笔上印了只猫。」",
    "抱き上げてお腹にぐりぐり顔を押し付けたら威嚇されちゃった。": "我把它抱起来用脸蹭它的肚子后被恐吓了。",
    "だってほむらちゃん優しいもん。やっぱりとっても優しいもん。": "因为小焰很温柔。太温柔了。",
    "周りをきょろきょろ気にするほむらちゃん。理由はわかります。": "小焰在意着周围的目光。我知道是因为什么。",
    "「あたしも行こうとしたよ！　あいつに先越されたけどさ！！」": "「我也想去的！可那家伙比我快！！」",
    "うん、そんならエイミーってのは呼びやすいし、いい名前だな」": "嗯，艾米这名字很好听，是个好名字。」",
    "「オヤツ抜きって杏子ちゃん一番堪えるね……わたしも行くよ」": "「对杏子来说没有零食很难熬吧......那我也要走了」",
    "「黙り込んで目を逸らすのって、もう頷いてるのと同じだよね」": "「不说话然后眼神飘忽，就等于点头承认。」",
    "その宝石を見つめていると、なんでだろう、とても欲しくなる。": "当我看到这块宝石时，不知道为什么，非常想得到它。",
    "じわりと滲む涙。慌てて拭ったけど気付かれてしまったみたい。": "眼泪慢慢充盈眼眶。我急忙伸手去擦 但似乎已经被察觉了。",
    "「あの、ほむらちゃん！　よかったら一緒に帰らない……？」": "「那个，小焰！能一起回家吗 ......？ 」",
    "「ううっ、確かにそうだけど……誘うの迷惑……かな……？」": "「嗯，确实是这样 .....我每天邀请是不是给你添麻烦了...... 呢......？」",
    "怒った顔を作りながらも、その口元は緩んでるさやかちゃん。": "沙耶加做出生气的样子，但语气却很轻松。",
    "険悪な雰囲気になってきたから、逃げるように別れを告げて。": "从气氛有些糟糕，我一边逃一边告别。",
    "「あはは、エイミーってばおひげも顔もかつお節だらけだよ」": "「哈哈，艾米胡须和脸上都是鲣鱼片了哦」",
    "「って、待って待って！！　なんで黙って行っちゃうの！？」": "「等，等等，等等！为什么啥都没说就要走了！？」",
    "でなきゃ、わざわざ引き返して拾ってなんかくれないもん！！": "要不然，也不会特地返回来帮我捡东西了！！",
    "ほむらちゃんの前では取り出すことすらできなかったチラシ。": "看着在小焰面前根本拿不出来的传单。",
    "ぽんと頭に乗せられた前足は、爪を出すことなくそのままで。": "没有伸出爪子的肉垫搭在了头上。",
    "「まだ気にしてたんだ。避けてたら連絡先交換しないっしょ」": "「你在意这事啊。她如果想躲着你就不会交换联系方式了」",
    "「そのツテでエイミーの居場所がわかったりはしない……？」": "「这些收集到的情报难道不能让你找到艾米的下落吗......？」",
    "ちょっぴり残念。ほむらちゃんなら白衣が似合いそうなのに。": "小焰不搞发明有点可惜。她穿上白大褂一定很好看。",
    "「はぁ！？　バッカじゃないの！？　宿題どーすんのよ！！」": "「哈啊！？你是傻子吗！？你的作业怎么办！！」",
    "「杏子ってホント自由気ままっていうかなんていうか……」": "「真不知道该说杏子你是自由自在还是什么的......」",
    "一番怪しいのはほむらちゃんの質問に対するわたしの答え。": "我对小焰问题的回答是最奇怪的。",
    "「あうう、ごめん。でもね、もうエイミーだけが頼りなの」": "「啊呜呜，对不起。但是，我只能依赖艾米了」",
    "はううっ、みんな見てるよぉ……派手な音したもんね……。": "大家齐刷刷看过来......毕竟我搞出了很大的声响......。",
    "「いいって言うまで離してくれそうにないし、仕方ないわ」": "「在我同意之前不会放我走，对吧」",
    "あからさまにうろたえて、じりじり後ずさるほむらちゃん。": "小焰显然有些紧张，慢慢后退着。",
    "「ごちゃごちゃうるさいな。さやかは連れていかねーから」": "「啰啰嗦嗦好麻烦啊。我不带沙耶加去了」",
    "大抵エイミーはこの時間にここでくつろいでいるんだけど。": "现在这个时候艾米应该在这里闲逛的。",
    "「そりゃ心配だな。エサでおびき出せたりはしないのか？」": "「那确实让人担心呢。就不能用诱饵把它引出来吗？」",
    "「……あのさ、今のあたしたち、はたから見たら怖いよね」": "「......我说，从路人的视角看，我们现在有点怪吧」",
    "「どっちもお砂糖いっぱいだし、喉に詰まったら大変だよ」": "「都是些有很多糖的东西，喉咙要是被噎住了就麻烦了」",
    "「ありがとう、でも大丈夫だよ。ほむらちゃんがいるから」": "「谢谢，但是不用了。这有小焰呢」",
    "あの日を除けば、ほむらちゃんはずっとこんな感じです。": "除了那天，小焰一直都给人这样的感觉。",
    "「それは……言ってもたぶん鼻で笑われるから言わない」": "「这事......说出来的话搞不好会被笑话所以我不说」",
    "「おーおー喜んじゃって。わかりやすいなぁ、まどかは」": "「哦-哦-你可真开心。开心都写在脸上了，圆。」",
    "エイミーと同じく、ここにずっと姿を見せなかったのに。": "和艾米一样，你也很久没有出现在这里了。",
    "「野良猫なのだから、毎日いるとは限らないでしょう？」": "「它是野猫，谁都不能保证它每天都在这吧？」",
    "「一緒に捜しましょう。それであなたの気が済むのなら」": "「我们一起找吧。如果能让你心情好点的话」",
    "「ほむらちゃんは、どうしてエイミーって呼んでるの？」": "「小焰，你为什么叫它艾米？」",
    "「エイミー、ごはんにしようよ。お腹空いてるでしょ？」": "「艾米，这有吃的哦。你一定饿了吧？」",
    "かつお節の小袋を開けて、少しだけ地面に撒いてみます。": "我打开一小袋鲣鱼片，撒了一些在地上。",
    "ポンと地面ににぼしを置いて、みんなで見守ること数秒。": "地上放好了小鱼干，大家盯着看了几秒钟。",
    "「なんだよそれ。あたしらのこと信用してないわけ？」": "「什么嘛。是不信任我们喽？」",
    "「ぬぅ……じゃあ言うけどさ、絶対に笑わないでよ？」": "「唉......那我说吧，千万别笑我哦？」",
    "「一緒に帰るのとメルアド教えるの、どっちがいい？」": "你是愿意和我一起回家，还是愿意把你的电子邮件地址给我？」",
    "「しなくていいのに。連絡先を交換するだなんて……」": "「没必要这么做吧。竟然交换到了联系方式......」",
    "わたしの立ち位置とは正反対の方へテクテクすたすた。": "小焰朝我站的地方的反方向溜走了。",
    "泣きたい気持ちが収まるまで、そのままでいたけれど。": "直到哭泣停下来前，我一直待在原地。",
    "その期待は翌日も、そのまた翌日も叶いませんでした。": "然而能够见到她的期待，在明天还有后天都落空了。",
    "なんだか自分が、ひどく卑しい人間のように思えるよ。": "这样让我有点觉得自己是个，非常卑鄙的人。",
    "「え！？　そのツテの人、エイミー食べちゃうの！？」": "「什么！？　那个收集情报的人，会吃掉艾米！？」",
    "「……あなたの大切なお友達は、必ず見つけ出すから」": "「......我一定会找到艾米的，那毕竟是你很重要的朋友。」",
    "はっ、まさか！　まどかを物陰に連れ込んで……！？」": "哈，难道！是你把圆拉到黑漆漆的地方......！？」",
    "「変なことしようとしていたヤツがなに言ってんだか」": "「正在做奇怪的事的家伙说什么呢」",
    "質問攻めにあって困っているのを助けてくれるかな？": "会在我被问题困扰的时候帮助我吗？",
    "「ちょっと、袖引っ張らないで。伸びるでしょう？」": "「等会，别拉袖子啊。会拉长的吧？」",
    "今日ばかりはおとなしく引かないって決めたんです。": "我决定了就这次，不会老老实实放她走。",
    "「どういたしまして。それじゃあ今度こそ帰るから」": "「不客气。那这次我就先走了。」",
    "「そのエイミーっての、まどかが名付けたんだよな」": "「艾米，是圆给她取的名字吧」",
    "片手はカバンの外ポケットをごそごそ探っています。": "一只手在包的外侧口袋里翻找着。",
    "エイミーは最後まで、爪を立ててはきませんでした。": "艾米直到最后都没有伸回爪子。",
    "「さっき文句言ったやつに優しくする義理はないよ」": "「没必要对之前抱怨的人说好话吧。」",
    "「あのくらいで根に持つとか小さいんじゃないの？」": "「器量太小了吧就说了这些你就生气了？ 」",
    "「こんなに留守にするなんて、さすがにおかしいよ」": "「这么久都不在，这也太奇怪了」",
    "「他にネコでも食べられそうなもの持ってないの？」": "「还有其它猫能吃的东西吗？」",
    "「まどかにとってはね。あたしは色々悔しいけど」": "「对圆来说是的。我倒很后悔」",
    "「ちがうわ！　これは……そう。私が食べるのよ」": "「不是的！这是......对。这是我要吃的。」",
    "「ああとじゃあわたし帰るね！　バイバーイ！！」": "「啊啊怎么回事我先走了！　再见！！」",
    "もしもエイミーが巻き込まれたのだとしたら……。": "要是艾米也被卷进去了怎么办......。",
    "ただ祈って待ってるだけなんてつらすぎるよ……」": "只是期待等着别人去找太难受了......」",
    "「……この前のはたまたまよ。通りかかっただけ」": "「......上次那是偶然。我只是路过」",
    "それより、そのエイミーをいい加減捜しましょう」": "那就让我们赶紧去找那个艾米吧」",
    "「あれ、まどかじゃん。そんなところでなにし――": "「咦，这不是圆吗。你在那种地方干什么？――",
    "「エイミーって、まどかのお気に入りのネコの？」": "「艾米，是圆很在意的那只猫吗？」",
    "「あなたじゃなくてエイミーの心配をしてるのよ」": "「不是担心你，是担心艾米」",
    "「次はここから公園の辺りまで捜してみましょう」": "「那接下来从这里往公园旁搜索」",
    "悪魔みたいな性格だなんて、とても思えないよ。": "我觉得你不会是恶魔般的性格。",
    "「ん……ありがとう、杏子ちゃん。また明日ね」": "嗯......谢谢你，杏子。明天见」",
    "「ところでさっき、エイミーって言ってたよね」": "「对了，刚才你说了艾米」",
    "「もしもし？　ああ、こっちなら聞こえるかも」": "「喂？　啊啊，好像走到这里能听见。」",
    "それを追いかける気には到底なれませんでした。": "现在也没有去追的心情了。",
    "「エイミーにだって用事の一つや二つあるよね」": "「就连艾米也有一两件事要做呢。」",
    "そのツテとやらに、相当困らされているのかな。": "她是不是对这些收集来的信息，相当困扰呢。",
    "メガネもかけたら、ますますしっくりくる感じ。": "要是能戴上眼镜，那感觉就对了。",
    "「それで帰り道がわからなくなっちゃったとか」": "「可能在回来的路上迷路了」",
    "「エサでおびき出すのは無理があるってことね」": "「看样子用诱饵把它引出来应该是不可能的了」",
    "「ふざけんな！！　もうっ、取りに戻るよ！！」": "「别扯淡了！！赶紧的，回去拿！！」",
    "「実際頭にネコ被ってたらおもしろいよなぁ」": "「如她真的戴猫猫头就太有趣了」",
    "「もっとお話したいの！　だから教えて！！」": "「我想和你多说些话！请告诉我!! 」",
    "「にぼし……だよね。ポケットから落ちたよ」": "「你的.......小鱼干。从口袋里掉出来了」",
    "そんな浮かれている場合じゃないでしょって。": "会被说现在不是兴奋的时候的吧。",
    "あ、でも、これだけはすぐにでも聞きたいな。": "哦，但是，是这样的话我还有一个问题。",
    "「だから、なんでその名前にしたのかなって」": "「所以说，我想知道为什么你给它取这个名字」",
    "「いってぇ！　なんで殴るんだよさやか！！」": "「痛！　沙耶加你为什么打我！！」",
    "「うん、引き止めてごめんね。また明日ね」": "「啊，抱歉耽误你了。明天见」",
    "「にゃーん！　にゃっ、にゃああああ！！」": "「喵喵！　喵，喵啊啊啊啊！！」",
    "今日こそ絶対ほむらちゃんを誘ってみせる！": "我今天一定要把小焰约出去！",
    "「別にいいわよ、このくらい。それじゃあ」": "「我不介意的，就这样吧。那我先」",
    "「だって、ようやく一歩前進したんだもん」": "「因为啊，终于有进展了」",
    "「うん。野良猫だから勝手につけちゃった」": "「嗯。是只流浪猫就随便给它取了个名」",
    "しかも中身を落としたのに気付いてないよ。": "甚至没有意识到自己掉了东西。",
    "「もしかしてエイミーにあげようとした？」": "「难道你想把这个给艾米？」",
    "「ほむらちゃんが？　外で？　にぼしを？」": "「小焰吃吗？在这？吃鱼干？」",
    "沈黙したままのスマホは耳へと押し当てて。": "将没发出任何声音的手机贴在耳边。",
    "「どうしよう、どこ探せばいいの……！？」": "「怎么办，该去哪里找 ......！？」",
    "こんなタイミングで現れるなんてずるいよ。": "这种时候才出现也太狡猾了吧。",
    "「人手は多いに越したことはないでしょ？」": "「人永远不会嫌多不是吗？」",
    "「だからこそ大丈夫じゃないんだよなぁ……": "「就是因为有她在才有事的......",
    "「そのお礼は皮肉か！？　皮肉なんか！？": "「你这谢谢是在嘲讽我吧？是嘲讽对吧！？",
    "「まどかはこの後どっか寄ってくのか？」": "「圆之后要去那里吗？」",
    "「へ、へえ……案外大雑把なんだな……」": "「嘿，嘿......比我想象的要随意呢......」",
    "ぐっとこらえて呼んだ声に返事はなくて。": "呼唤的声音没有回应。",
    "テレビで時折目にする痛ましいニュース。": "像是在电视上经常能看到的惨剧一样。",
    "「大変なの！　エイミーがいないの！！」": "「麻烦了！　是艾米不见了!!」",
    "どういうこと？　そんなに小さい人なの？": "什么意思？有这么小的人吗？",
    "「ほむらちゃんって発明とかできるの？」": "「小焰你搞发明吗？」",
    "「ほむらちゃん一人で捜すつもりなの？」": "「小焰你打算一个人去吗？」",
    "「さやかちゃん……ずっと見てたの？」": "「沙耶加.......你一直在看吗？」",
    "「悪魔みたいに性格悪いってことか？」": "「你是说她性格像恶魔一样坏？」",
    "「まどか！　ど、どうしてここに……」": "「圆！你，你怎么在这......」",
    "「うまいもん食ったら元気出るだろ？」": "「美食能让人振奋的吧？」",
    "「……あたしも行きたいなー、なんて」": "「......也带我去嘛」",
    "学校ではわたしを避け続けているのに。": "明明在学校一直躲着我。",
    "「それならそれで逃げなくたって……」": "「如果真是偶然你就没必要逃跑了...... 」",
    "「だからってあそこまでして逃げる？」": "「但那也不是你这么拼命逃跑的理由啊？」",
    "「円陣組んでにぼし見つめてるもんな」": "「都围成一圈盯着鱼干看」",
    "「カバンにお菓子詰め込みすぎでしょ」": "「你的包里塞了多少零食啊」",
    "「あなたはなにしに学校に来てるのよ」": "「你来学校都干了什么」",
    "「じゃあ、どうしていつも断るの？」": "「那，为什么总是拒绝？」",
    "「オヤツ！？　あたしにもくれよぉ」": "「零食！？也给分我一点呗！」",
    "わーんまどかのバカーーーーー！！」": "呜哇圆你这个笨蛋————！！」",
    "「それにしたって画面は光るよね？」": "「就算那么做了屏幕也会发光的，不是吗？」",
    "「ほむらちゃん？　ほむらちゃーん」": "「小焰？　小焰」",
    "「ねぇほむらちゃん。もう演技は――": "「小焰，别演了——",
    "こうも露骨に逃げられるなんて……。": "竟然让她这么明目张胆地逃走了......。",
    "「エイミー。今までどこにいたの？」": "「艾米。你刚刚都去哪儿了？」",
    "「わたしのこと避けてるんだよ……」": "「她在躲我......」",
    "昨日の今日でいるはずもないのにね。": "昨天今天都不在这。",
    "下手したら、もう二度と来ないかも。": "搞不好，她再也不会来了。",
    "明日また来よう。きっと会えるよね。": "明天再来吧。一定能见到的。",
    "「そんなのやだよ……エイミー……」": "「那种事不要啊.....艾米...... 」",
    "「どうしてって、エイミーだからよ」": "「为什么，因为它是艾米」",
    "「毎日？　習い事でもしてるの？」": "「每天都要？是学习方面的事吗？」",
    "「大概諦めが悪いよね、まどかは」": "「差不多也该放弃了吧，圆？」",
    "「わたし、嫌われてるのかな……」": "「我，被讨厌了吗 ......」",
    "「……なにかリアクションしてよ」": "「...... 你们这是什么反应」",
    "「食べ終わったら綺麗にしようね」": "「吃完了再擦擦吧。」",
    "「その前にお礼くらい言わせてよ」": "「至少先让我谢谢你吧。」",
    "「あ、行っちまった。まぁいっか」": "「啊，这家伙。跑掉了。」",
    "「うん。またエイミーのところに」": "「嗯。要去艾米那」",
    "しかもエイミーって、そう言った。": "而且，还叫了艾米的名字。",
    "「……一緒に行きたかったな……」": "「......我想和你一起走......」",
    "「トイレが近かったんじゃない？」": "「是不是去厕所了？」",
    "「ダメだよ、わたしも捜すの！！」": "「不行，我也要去找！！」",
    "「自分の手で見つけ出したいの！！": "「我要自己找到它！！",
    "「エイミーの名前呼んでたのに？」": "「都叫了艾米的名字了？」",
    "「もう四日も姿を見てないの……」": "「我已经四天没见到它了......」",
    "じゃあ……気を付けてね、まどか」": "那......注意点哦，圆」",
    "「またネコのところに行くの？」": "「你又要去猫那吗？」",
    "「わっ、わっ、いまあげるから」": "「哇，哇，现在就给你。」",
    "朝刊に折り込まれていたチラシ。": "夹在早报里的传单。",
    "キーンコーンカーンコーン――。": "叮—咚咚咚咚——。",
    "帰ろうとしていたんじゃないの？": "不是要回去了吗？",
    "「結果的にはそれがよかったな」": "「但结果还不错」",
    "「でもバイブ音もしないし……」": "「但它连振动都没有......」",
    "いっそわたしがかけちゃおうか。": "干脆去揭穿她好了。",
    "「さすがに今日はいないか……」": "「今天果然不在...... 」",
    "「どうしてそう言い切れるの？」": "「你怎么能这么肯定？ 」",
    "「遠くに出かけているのかしら」": "「是不是去很远的地方了呢」",
    "「まどかに変なもの勧めないで」": "「不要给圆推荐奇怪的东西」",
    "「……一本では少なすぎたわね」": "「......一根太少了点。」",
    "「なんか怪しい儀式みたい……」": "「听起来像是某种奇怪的仪式 ...... 」",
    "「ああ、邪魔だから置いてきた」": "「啊啊，那些碍事的东西丢一边去了」",
    "「理由、聞いてもいい……？」": "「我能问一下为什么吗......？ 」",
    "「あ、だね！　かわいいかも」": "「啊，是的！会很可爱的」",
    "「うん。オヤツもあげたいし」": "「嗯。我想喂它吃点零食。」",
    "「いいけど、かつお節だよ？」": "「可以啊，鲣鱼片吃吗？」",
    "「えとぉ……バ、バイバイ！」": "「那...... 拜，拜拜」",
    "「どうしたらいいのエイミー」": "「该怎么办啊艾米」",
    "「ありがとね、さやかちゃん」": "「谢谢你，沙耶加。」",
    "やっぱりそうだ、間違いない。": "果然有谁在那。",
    "「ここ外だよ？　街中だよ？」": "「这里是外边哦？还在大街上哦？」",
    "「お日さまのにおいがするね」": "「有太阳的味道。」",
    "まるで慰められているみたい。": "像是在安慰我一样。",
    "はぐらかされてしまったかも。": "话题被岔开了。",
    "「エイミー。いたら出てきて」": "「艾米。快出来吧」",
    "「げっ、とはなによ。失礼ね」": "「'啊'是什么意思。太没礼貌了」",
    "「さやかぁ、見せてくれよぉ」": "「沙耶加，你借我抄呗」",
    "「暁美ほむら。あいつはね、": "「晓美焰。那家伙，",
    "「じゃあ、わたしはここで」": "「那，我就先告辞了」",
    "「なーんだ。じゃあいいや」": "「什么嘛。那我不要」",
    "「（かふかふ、かふかふ）」": "「（嚼嚼，嚼嚼）」",
    "「そんな、早いよ……！！」": "「怎么会，太快了吧......！！」",
    "「メ、メルアド教えて！！」": "「请给我邮箱地址！！」",
    "「うん！　バイバーイ！！」": "「嗯！拜拜!!」",
    "「今度そいつに会わせてよ」": "「有机会我想见见它」",
    "角を曲がると、そこには――": "转个弯就到了，那里是--",
    "「どんな服だよ、そりゃあ」": "「那是什么样的衣服啊」",
    "「それで元気なかったのか」": "「这就是你没精神的原因吗」",
    "「でも……ショックで……」": "「但......还是很受伤 ......」",
    "「ラーメン食いに行くか？」": "「你想去吃拉面吗？」",
    "「さやかはケーキ食ってろ」": "「沙耶加你就吃蛋糕吧」",
    "「上等よ。表に出なさいよ」": "「正好。到外面去打」",
    "「なにかあったの、まどか」": "「发生什么了吗，圆」",
    "「あれは……驚いたからよ」": "「那是......因为我太吃惊了」",
    "「わたしのこと嫌い……？」": "「你讨厌我吗......？」",
    "それでもなおエイミーは……": "找了半天还是没找到艾米......",
    "「なんだ、なにするんだ？」": "「什么嘛，在干什么呢？」",
    "「でも読むことは読むのね」": "「但你就是看了吧」",
    "「かつお節は軽いからねぇ」": "「鲣鱼片太轻了呢。」",
    "二本追加。さらにもう一本。": "加到了两根。然后又加了一根。",
    "そうして見守ること数十秒。": "就这样我们又盯着看了几十秒。",
    "「まんじゅうならどうだ？」": "「用馒头怎么样？」",
    "「なんであんた持ってんの」": "「你为什么拿着馒头啊」",
    "「勉強しなさいよ勉強！！」": "「给我去学习啊学习！！」",
    "「そうじゃないけど……」": "「不是的 ...... 」",
    "どうしてほむらちゃんが？": "为什么会是小焰？",
    "やった、はじめての勝利！": "成功了，这可是第一次成功！",
    "「鳴ってないよね、それ」": "「手机，没有响吧？」",
    "「ありがとう、エイミー」": "「谢谢你，艾米。」",
    "「なんでヌードなんだよ」": "「为什么是裸体啊」",
    "「お、やっとしゃべった」": "「啊，终于说话了。」",
    "「はぁ？　冷たくない？」": "「啊？　太冷淡了吧？」",
    "「今日はいないんだ……」": "「今天不在...... 」",
    "エイミーはまだいません。": "艾米还是没出现。",
    "「食べられちゃうの！？」": "「会被吃掉吗！？」",
    "「ほむらちゃん……！！」": "「小焰......！！」",
    "「協力してくれるわね？」": "「你会帮忙的吧？」",
    "「あんたここでなにを……": "「你在这里干什么......",
    "「さやかちゃん優しいね」": "「沙耶加你真好」",
    "「ぬぅ……わかったわよ。": "「哼......知道了。",
    "「あなたには関係ない」": "「这跟你无关。」",
    "「エイミー、おまたせ」": "「艾米，久等了」",
    "「今日はかつお節だよ」": "「今天是鲣鱼片哦。」",
    "「はい、おかわりだよ」": "「来，还有的」",
    "今のところ全敗だけど。": "虽然迄今为止全败了。",
    "「待っ――ああっ！！」": "「等等——啊啊！！」",
    "「待ってってばー！！」": "「等等我啊!! 」",
    "「えへへ、ありがとう」": "「诶嘿嘿，谢谢你。」",
    "「どんな意味なんだ？」": "「这名字有什么含义吗？」",
    "「今から一緒に行く？」": "「那今天一起去吗」",
    "自然と早くなる足取り。": "脚步不自觉加快了。",
    "「ほむらちゃん。それ」": "「小焰。那个」",
    "「いけない、電話だわ」": "「啊，有电话。」",
    "つんと痛くなる鼻の奥。": "鼻子一下就酸了。",
    "「落ち着いて。大丈夫」": "「冷静下来。没事的」",
    "「本当よ。嘘じゃない」": "「是真的。我没有撒谎。」",
    "「ナニとか言うな！！」": "「别问什么了！！」",
    "「いなくなったのか？」": "「它不见了吗？」",
    "「これなら問題ないわ」": "「这下就没问题了」",
    "「えー、めんどくせー」": "「哎-，真麻烦-」",
    "「とっとと来なさい！！": "「赶紧来！！",
    "「じゃあなんで――」": "「那为什么――」",
    "「ああ、信じろって」": "「啊啊，我相信你」",
    "「わかんないよ……」": "「我不明白...... 」",
    "「さやかちゃん……」": "「沙耶加...... 」",
    "「おー。じゃあなー」": "「哦ー。再见ー」",
    "「――エイミー――」": "「-—艾米-----」",
    "「あれ、誰かいる？」": "「嗯，谁在那儿？」",
    "「ほむらちゃん！？」": "「小焰！？」",
    "「マナーモードなの」": "「开了振动模式。」",
    "「今日で四日目……」": "「今天是第四天...... 」",
    "イヤだな、こんなの。": "我不喜欢，这种感觉。",
    "「そんなわけないっ」": "「当然没有」",
    "「ホントのホント？」": "「真的是真的吗？」",
    "「そう……なんだね。": "「是.......这样啊。",
    "えへへ、よかったぁ」": "嘿嘿，太好了。」",
    "「用事があるから」": "「因为我有事要做。」",
    "「真面目に聞くよ」": "「我会认真听的」",
    "「にゃー、にゃー」": "「喵ー 喵ー」",
    "「まだあるからね」": "「还有呢」",
    "「にゃっ、にゃっ」": "「喵，喵」",
    "もう席立ってる！？": "已经从座位上站起来了！？",
    "「……バイバイ？」": "「......拜拜？」",
    "とっても挙動不審。": "行动非常慌张。",
    "「サイレントなの」": "「开了静音」",
    "「なんでラーメン」": "「为什么是拉面」",
    "「あ？　やるか？」": "「啊？你想打架吗？」",
    "「ホントのホント」": "「千真万确」",
    "「……たまたまよ。": "「......偶然。",
    "「ナニってなに？」": "「什么是什么意思？」",
    "「まどかも読む？」": "「圆也想看吗？」",
    "「昼寝と遊びに？」": "「来睡觉和玩的？」",
    "「ごめんなさい」": "「抱歉」",
    "「用事があるの」": "「我有事要做」",
    "「話はすんだ？」": "「话说完了吗？ 」",
    "「えっとぉ……」": "「呃............」",
    "「ふにゃー！！」": "「呜喵ー！！」",
    "「あ、ありがと」": "「谢，谢谢」",
    "「ちょっと……」": "「等会....... 」",
    "「バイバイ……」": "「拜拜......」",
    "「いいんだ……」": "「没事的.......」",
    "「……エイミー」": "「......艾米 」",
    "「いえ、ツテが」": "「不，会被吃掉的是收集情报的那个」",
    "「？　いいえ？」": "「?没有？」",
    "「わたしも捜す」": "「我也去找它。」",
    "「一人で十分よ」": "「一个人就够了」",
    "「いないね……」": "「不在这呢...... 」",
    "「やってみるね」": "「我会试试的」",
    "「風で飛んだな」": "「被风吹走了」",
    "「大福もあるぞ」": "「我还有大福呢」",
    "「うん。またね」": "「嗯。再见」",
    "結局、この日は。": "结果，这一天。",
    "「にゃー！！」": "「喵ー！！」",
    "「ふにゃ……」": "「呜喵...... 」",
    "「いいの！？」": "「可以吗！」",
    "「なんとなく」": "「总觉得该叫这个」",
    "「でしょー？」": "「是吧—？」",
    "「にゃー……」": "「喵 .......」",
    "「エイミー？」": "「艾米？」",
    "「わかったわ」": "「我知道了」",
    "「本当……？」": "「真的......？」",
    "げっ、ほむら」": "啊，焰」",
    "「どんな？」": "「什么样的事？ 」",
    "「……別に」": "「……没有」",
    "「はぁ……」": "「哈啊....... 」",
    "悪魔なんだ」": "是个恶魔」",
    "「…………」": "「............ 」",
    "「大丈夫？」": "「你还好吗？」",
    "「手伝うわ」": "「我会帮你的」",
    "「エイミー」": "「艾米」",
    "わぁ珍しい。": "哇太少见了。",
    "「すごいね」": "「好厉害。」",
    "「軽いわね」": "「是的呢」",
    "珍しいかも。": "真少见。",
    "「どうして」": "「为什么」",
    "「……え？」": "「......哎？」",
    "「うん！！」": "「嗯！！」",
    "「やめとく」": "「我就算了」",
    "「またなー」": "「再见ー」",
    "「用事？」": "「有事？」",
    "「特には」": "「那倒不是」",
    "あの日――": "那天――",
    "「別にぃ」": "「没啥」",
    "「にゃー」": "「喵ー」",
    "「にゃ？」": "「喵？」",
    "「んにゃ」": "「嗯喵」",
    "「えっ？」": "「嗯？」",
    "「にゃあ」": "「喵啊」",
    "…………。": ".............。",
    "「そうよ」": "「是的」",
    "「平気よ」": "「我一个人就好」",
    "シーン1": "scene1",
    "シーン2": "scene2",
    "シーン3": "scene3",
    "「そう」": "「是的」",
    "「ええ」": "「嗯」",
    "「は？」": "「哈？」",
    "「え？」": "「嗯？」",
    "「あっ」": "「啊」",
    "「いっ、": "「你，",
    "「うん」": "「好」",
    "ね？」": "吧？」",
    "あっ」": "啊——」",
    "た、": "说，",
    "よ、": "了，"
  },
  "scenario03_ep01.ks": {
    "大人びた雰囲気も気後れするもので……だけど、こうしてじっくり話してみると、からかってきたり照れてみたり、ちょっとしたことで驚いたりと、年相応の女の子であるのがわかります。": "这种成熟的氛围让人感到压抑......但像现在这样与她认真沟通时，会发现她就是一个和我同龄的女孩，爱捉弄人，容易害羞，会对一些小事感到惊讶。",
    "感情を露わにしたのはあの日だけで、それ以外はほぼ無表情だから、なにを考えているのかわからず、しかもこちらは距離を置かれているしで、ちょっと怖いのが正直なところでした。": "她唯一一次流露出情绪就是那天， 其余时间几乎都是面无表情， 所以我不知道她在想什么，她也一直和我保持距离，说实话这让我有点害怕。",
    "そんなわたしに呆れてか、エイミーは腕の中からぴょんと廊下に降り立つと、先に歩き出していたほむらちゃんをトコトコ追い抜き、来た時と同じようにわたしたちを先導します。": "也许是被我吓了一跳，艾米从我的怀里跳到走廊上，它急急忙忙地跑在小焰的前面，带着我们走回进来时的路。\n\n",
    "定規で計ったかのようにすべての辺がきっちり揃ったジャガイモと、どれ一つとして同じ大きさのないニンジンを見比べて嘆息。次にキッと隣を睨みつけます。": "比较了一下小焰切的土豆和胡萝卜，它们四边都完全一致，就像用尺子量过一样，我叹了口气。接着看向自己这边。",
    "「開けたままにしておくと、行き違いになったエイミーが外に出るかもしれないわね。それだと私たち、いるはずのないエイミーを捜し続けることになるわ」": "「如果就这么开着窗，误闯进去的艾米可能会从这里逃出去。那就意味着我们得继续找不应该出现在学校里的艾米。」",
    "今までだったら断るか、声をかける間もなく教室から姿を消していたほむらちゃんだけど、今回そうしなかったのはエイミーのことがあるからでしょう。": "以前我和她说话，要么会拒绝要么会从教室里消失，这次她没有这么做可能是因为艾米的事。",
    "パキュッ、パキュッとこぎみよく開けていくほむらちゃんの隣で、わたしはパプリカを細切りに、トマトは櫛型、キュウリを輪切りにしていきます。": "砰砰，小焰干脆利落地打开了，我在她的旁边把甜椒切成细条，把西红柿切成齿状，把黄瓜切成圆状。",
    "「なんでかはわからないけど、その子のことが気になって近付きたくて、そうして一緒にいると心が落ち着いて安心するの。そういうのってある？」": "「我不知道为什么，就是觉得我很在乎这孩子，想接近她，然后和她在一起时我很安心。这样的感觉是什么呢？」",
    "「学校終わったらほむらちゃんのおうちに行って夜まで待つの。それなら暗くなったらすぐにエイミー捜しに行けるし、とっても効率的だよね！」": "「放学后去小焰家然后在那等到晚上。这样天一黑我们就可以去找艾米了，非常有效率呢！」",
    "それならとほむらちゃんが一歩前に踏み出すと、途端にエイミーは路地を走り抜け、十メートルくらい先で立ち止まると、ちょこんと座りました。": "小焰随即向前迈了一步，艾米立刻跑出小巷，在大约十米远的地方停了下来，然后坐下。",
    "「ごはん作るから！　ほむらちゃん、おうちでもちゃんとしたもの食べていなさそうだから、わたしが栄養満点のごはんご馳走する！！」": "我去你家给你做饭！小焰，你在家里没有好好吃饭吧，让我给你做一顿营养餐吧！！」",
    "確かにまだカレーとかシチューとかの簡単なものしか作れないけど、それでもほむらちゃんの食べてるものに比べたらマシな気がするよ。": "的确我还只能做咖喱和炖肉等简单的菜，但我还是觉得这些菜比焰吃的要好。",
    "そう言われては反論できず、勧められたソファに腰を落ち着けると、ほむらちゃんは満足げに頷いて重ねたお皿を運んでいきます。": "听了这话也不好反驳，被劝告着在沙发上坐了下来，小焰满意地点点头，把叠好的盘子端走了。",
    "だったら……あまりこういう風に思っちゃいけないんだろうけど……キッカケができてよかったと、思ってしまう自分がいます。": "是不是......我不应该这么想呢......但我打心底觉得，有这样的机会真的太好了。",
    "指先で摘まみ上げたスカートの裾を、さもつまらなそうに離したほむらちゃんの口からは、しかし小さな笑い声が漏れ出します。": "小焰做出用指尖掀起裙摆的样子，听到我的话又松开裙摆，嘴里发出了一阵窃笑。",
    "「ま、あたしは信じるし、なんか言ってくるヤツがいたら精いっぱい庇うけどな。それでも今後は、控えてくれると嬉しいかな」": "「总之，我相信你，如果有人质疑，我会尽力袒护你。不过，我还是希望你以后不要这样做。」",
    "「ふむ……まぁ、どうしたっていけ好かないとか相性が合わないってのはあるからねぇ。そればっかりは仕方ないんじゃないか」": "「嗯...... 有这种事呢，无论那个人怎么做都会不喜欢她，或者说她们相性很差呢。这也是没办法的事。」",
    "家族のことはまだ一つも聞けていないけど、さして広くない部屋を見回せば、一人で暮らしているのは容易に想像がつきます。": "我还没有听到关于她家人的任何消息，但环顾这个不大的房间，不难想象她是怎样独自一人生活的。",
    "敢えて噛み合わない会話をしても、怒ることなく振り払いもしないので、調子に乗って肩に顔をぎゅっと押し付けてみました。": "我大着胆子和她聊了起来， 她并没有生气也没有甩开我，借此机会我把脸靠到了她的肩膀上。",
    "「いいけど……それまではどうするの？　夕方から夜も捜すとなると疲れてしまうわよ。昨日だって、結構捜し回ったから」": "「可以的......但在那之前要做什么？要是从傍晚一直找到晚上会很累的，昨天也在到处找。」",
    "外にいた時とそれは変わらないのに、校内に入るなり寂しい気持ちになるのは、日中の喧騒と比べてしまうからでしょうか。": "明明和在外面时没有什么不同，但一进校门就会感到孤独，也许是因为我把它和白天的热闹的时候相比了吧。",
    "「わけがわからないよ……だって、わたしたちは初対面なんでしょ？　それなのに、どうしてそんな風に思ってくれるの？」": "「我不明白......我们从未见过面不是吗？　你为什么会这么想呢？」",
    "やがて入ってきた窓にたどり着くと、ほむらちゃんが開けるなりサッと外に飛び出して、闇夜に溶け込んでしまいました。": "最后它走到进入的那扇窗前，小焰打开窗户后它迅速跳了出去，融进了漆黑的夜色中。",
    "「あるよ。たっくさん……かどうかは人それぞれだけど、あたしにも経験あるよ。そんでな、ちゃんと名前がついてんだ」": "「我有过这种感觉。有过很多 ......怎么形容这种感觉因人而异，我也有过这样的经历。而且，我能形容这种感觉。」",
    "そのエイミーはというと、わたしたちから数メートル離れたところでちょこんと座り、こちらをじっと見つめています。": "说起那个艾米，它就坐在离我们几米远的地方，盯着这边看。",
    "睨まれたわけでも、煩わしげに肩を揺すられたわけでもないのに、どういうわけか気圧され、手を離してしまいました。": "她没有盯着我看，也没有烦躁地摇晃我的肩膀，但不知怎么的我感到像被什么堵住了胸口，手放开了。",
    "とはいえこれはすべてわたしの勝手な憶測でしかなくて、実際はどうとも思わず生活しているのかもしれないけれど。": "不过这些都只是我自己的猜测，实际上她可能不在意自己过着什么样的生活。",
    "「どうしたら大人っぽくなれるの？　ほむらちゃんみたいにお化粧したら、ちょっとは大人っぽくなれるかな？」": "「我怎样才能看起来更成熟呢？　如果我像小焰一样化妆，会不会看起来更成熟一点？」",
    "ほむらちゃんとお料理したこと、エイミーを捜したこと、怖がるわたしにほむらちゃんが優しかったことなどを。": "我和小焰一起做饭，我找艾米，小焰在我害怕的时候对我很好的事。",
    "「うん。でもね、さやかちゃんはやたらと敵視してるの。意味もなく人を嫌うような子じゃないんだけどな……」": "「是呢。但是啊，沙耶加对小焰非常有敌意。沙耶加也不是那种无缘无故讨厌别人的孩子......」",
    "グラスに口をつけるママは楽しそうで、ますますからかってる疑惑を深めていくけれど、ふと疑問に思いました。": "妈妈似乎喝得很开心，我越来越怀疑她是在逗我玩，但我突然想到了一个问题。\n",
    "逆にそのせいで憔悴しきっているようにも見えるけど、これははじめて会った時からずっとあるものだし……。": "正是黑眼圈让她看起来很疲惫，但黑眼圈我们第一次见面时她就有......。",
    "明らかに野菜が足りていなさそうなほむらちゃんのために、サラダも作ろうと野菜を買い込んでいたのでした。": "小焰的蔬菜存货明显不够吃，为了做沙拉还特地去买了些来。",
    "エイミーのお鼻を人差し指でツンとつついたほむらちゃんの顔を、できることならカメラに収めたかったです。": "如果可以的话，我真想把小焰用食指戳艾米鼻子时的表情拍下来。",
    "「一度夜に捜してみない？　昼や夕方だと私たちでは行けないようなところで寝てるのかもしれないから。": "「我们试试晚上找它吧？或许它白天和傍晚在我们去不了的地方睡觉。",
    "寝たふりはバレていないみたい。それはいいけど……なんだろ、この中途半端な感じ。すっきりしないよ。": "好像没暴露我在装睡。很好，但......，这种半推半就的感觉是怎么回事。一点都不干脆。",
    "「憐れむような目もやめて。私がエイミーに嫌われるだなんて、そんなバカなことあるわけないじゃない」": "「别用同情的眼神看着我。我不可能蠢到做让艾米讨厌我的事。」",
    "むすっとしながらも右手を塀にかけ、左手を上に伸ばすと、手首をしっかり掴んで引き上げてくれました。": "我闷闷不乐地把右手放在墙上，左手向上伸，她紧紧抓住我的手腕把我拉了上去。",
    "テンポよく響いていた足音が止まり、顔を上げれば真剣な眼差しとぶつかって、鼓動が一際高く胸を打つ。": "有节奏的脚步声停了下来，我抬起头时与她严肃认真的目光相撞，我的心在胸腔里跳得很快。",
    "それまで思い詰めた表情をしていたほむらちゃんも、エイミーの登場にホッとした様子で歩み寄りました。": "之前一直若有所思的小焰走到艾米面前，看着它的样子松了一口气。",
    "その間にママは晩酌の用意を整えたようで、テーブルにはウイスキーとオレンジジュースが並んでいます。": "与此同时，妈妈似乎已经准备好了晚餐，桌上摆着威士忌和橙汁。",
    "家族に囲まれ、いつも賑やかな中で過ごしてきたわたしとはちがう環境に、ほむらちゃんはいるのかな。": "我一直生活在热闹的环境中，被家人包围着，我在想小焰她，所成长的环境是不是和我不同。",
    "転校初日の強引さからほむらちゃんは引っ張っていくタイプだと思っていたけど、実際は正反対みたい。": "因为小焰在新转学校的第一天就很强势所以我原以为是她那种会拉着你走的人，但事实上她几乎完全相反。",
    "少しでもドキドキしてくれたなら、わたしはもう、ただのクラスメイトじゃないよね？　ほむらちゃん。": "如果你也心动了的话，对你来说我就不是普通同学了吧？小焰。",
    "どこか救われた気持ちでエイミーを抱き上げると、腕の中でおとなしく喉をゴロゴロと鳴らしています。": "我把艾米抱了起来，现在总算是松了一口气，它温顺地在我怀里呼噜呼噜地叫着。」\n",
    "ガサガサと袋から取り出したほむらちゃんの手元を覗き込むと、そこには見慣れた黄色のパッケージ。": "我看着小焰的手，她沙沙地从包里翻出来的是一个熟悉的黄色包装。",
    "「カロリーの友なら身体に必要なビタミンミネラルその他諸々が摂取できるのよ。効率的でしょう？」": "「卡路里之友能获得身体所需的所有维生素，矿物质和各种其他营养。这不是很有效率吗？」",
    "むぅ……自分でもわかってるもん。わたしの好きな料理って、子どもが好きなものばかりだってこと。": "呜姆.....我自己也知道。我喜欢吃的东西都是小孩喜欢的。",
    "腿を上げて腕を振って、運動会のかけっこでも出したことのない必死さで追いすがりはするけれど……": "我迈开腿挥起手臂，拼命追赶，连在运动会长跑中也从未这么拼命跑过......",
    "凄んでみせても全然怖くないよ。街灯の明かりでも、ほっぺがうっすら赤くなってるのがわかるもの。": "虽然小焰这么威胁但一点儿也不吓人。即使在路灯昏暗的灯光下，我也能看到小焰的脸颊微微泛红。",
    "「うちの学校、いたるところガラス張りですものね……キズの修復費が大変なことになりそうね……」": "「我们学校到处都是玻璃......修复划痕的费用很高吧......」",
    "「ぼんやりするの。気怠そうにしてることはあるけど、ぼーっとしてるのは見たことなかったから」": "「走神啊，以前见过你疲惫的样子，但从没见过你发呆走神。」",
    "ほむらちゃんが時折繰り出してくる無言無表情攻撃にも怯まずいけば、押し通せたりするのかも。": "如果不被她偶尔沉默不语面无表情的攻击吓到，也许能推倒她呢。",
    "無茶ぶりにカチンときたのかと思いきや、不機嫌そうな顔をするでもなく腕を少し体から離して、": "本以为会因为我突然抓住她而生气，但她看起来并没有不高兴只是把胳膊挪动了一下，",
    "聞きたいことはたくさんあるけど、いきなりプライベートに立ち入りすぎるのもよくないよね。": "我有很多问题想问，但是这样突然过多地涉及别人的私人生活也不太好。",
    "「でもカロリーの友がお弁当とか言い張られたら、誰だって苦手なんだなって誤解するよ！！」": "「但你都坚持吃卡路里之友做午饭了，不论是谁都会误解你不会做饭的！！」",
    "具材はあらかた切り終わったので、鍋を火にかけ油を引いて、まずはお肉から炒めていきます。": "大部分配料都已切完了，锅已经放在火上油热好了，准备先把肉炒好。",
    "「私が先にのぼって引っ張り上げるから。あなただと、向こう側に転がり落ちそうで心配だわ」": "「我先上去再把你拉上来。你这么爬，我担心你会摔到另一边。」",
    "「のぼるのもネコちゃんみたいに早かったし、本当、運動神経抜群なんだね。カッコいいなぁ」": "「你跑得像猫一样快，真的很有运动天赋。这也太酷了。」",
    "「まずいよ、明日大騒ぎになっちゃう！！　それに犯人がエイミーだってわかったら……！！」": "「很糟糕，明天会引起轩然大波！！如果被发现是艾米干的......！！」",
    "四本足をふにふに触っても痛がる素振りは微塵もなく、目やに無し、お鼻はしっとり湿ってる。": "当你揉它的四只爪子时没有表现出丝毫感到疼痛的迹象，眼睛没有问题，鼻子也湿漉漉的。",
    "カバンから取り出したコンビニ袋を手に、ほむらちゃんは席を立つと教室の外に向かいます。": "小焰从书包里拿出一个塑料袋，从座位上站起来向教室外走去。",
    "周りに誰かいないとすぐに寂しくなってしまうわたしには、なかなか理解しがたい心境です。": "我很难理解这种心理状态，因为只要身边没有人我就会感到孤独。",
    "世の中にはおいしいものがたくさんあって、幸せを感じたり、はじめての味には感動したり。": "世界上有太多美味的食物能让我们感到幸福，初次品尝的美味也会让人印象深刻。",
    "「平気だよ。うちには門限ないし、誰といるのかちゃんとメールしておけば怒られないから」": "「没事哦，我家没有门禁，发短信告诉家里和谁在一起就不会生气的。」",
    "トントントン、とリズミカルな音は一緒なのに、どうして仕上がりはこうもちがうんだろう。": "咚咚咚，声音是一样的节奏，但为什么结果却如此不同呢？",
    "「それにいくらパンツは見えないからって、女の子がスカート捲るのはよくないと思う！！」": "「而且因为看不到内裤，一个女孩子就把的裙子掀起来可一点也不好！！」",
    "だけど、どんなに記憶を遡ってみても、あの日より前にほむらちゃんの姿はどこにもなくて。": "但是，无论我回忆到多久远的过去，都不能在那天之前找到有关小焰的记忆。",
    "「学校に忍び込んだのは感心しないな。なんかあった時に変な勘繰りされたらどうすんだ？」": "「我对你偷偷溜进学校的行为可不支持。万一那时候出了什么差错怎么办？」",
    "階段室からのドアを開け放った途端、爽やかな風が髪をすり抜け、日差しに目を眇めます。": "「楼梯间的门一打开，一阵清风就从发间拂过，我眯上眼睛望向太阳。",
    "「わたしシチューが好きだから、これだけは真っ先に作れるようにって何度も練習したの」": "「我喜欢炖菜，之前为了做好练习了很多次呢。」",
    "レタスは適当に手でちぎり、お皿に盛って仕上げにツナ缶をドンとのせればサラダの完成。": "用手把生菜撕成合适的大小放在盘子里，最后在沙拉上放上金枪鱼罐头。",
    "ほむらちゃんの分はお肉を多めに盛り付けて、サラダとロールパンも食卓に並べれば完成。": "给小焰盛了很多肉，摆上沙拉和小面包布置好餐桌。",
    "だけどさっきと異なるのは、わたしに向ける眼差しが、それこそ母親のように優しくて……": "但和之前不同的是，她看我的眼神，就好像母亲那般温柔......",
    "服を掴む程度だなんて、こんなせっかくの仲良くなれそうな機会、逃すはずがないのにね。": "怎么可能只抓住衣服，这么好的互相了解的机会，我不会错过的。",
    "「なにも。前に話したのと変わらないわ。それがいいか悪いかは、判断つけづらいわね」": "「没有新情报，和我们之前交谈的时候没什么区别。很难说这是好事还是坏事。」",
    "それに座った時に気付いていたけど、硬すぎずやわらかすぎずの丁度いいふかふか具合。": "坐在上面时，它的柔软度恰到好处，不会太硬也不会太软。",
    "「よしよし、いい子だ。話を聞くと、そのほむらちゃんって子も相当いい子みたいだね」": "「嗯嗯，真是乖孩子。听你的描述，那个叫小焰的孩子相当不错呢。」",
    "でもいいもんね。また今度も押しに押せば、ほむらちゃんにお料理ご馳走できるかも。": "也行吧。如果我像今天一样努力做饭，就能请小焰吃好吃的了。",
    "ガラッと迷いなく窓を全開にすると、先にほむらちゃん、次にわたしが中に入ります。": "毫不犹豫地嘎吱一声将窗户完全打开，先是小焰，然后我也走了进去。",
    "聞き間違えたか、わたしの知らないカロリーの友がこの世にあるのかもしれません。": "难道是我听错了，也许这个世界上还有我不知道的卡路里之友。",
    "たまらずといった様子で叫んだほむらちゃんは、やがて小さくため息を吐きました。": "小焰感叹着，最终还是妥协了。",
    "そう意識すると同時に鼓動が早くなって、バレてしまわないかとヒヤヒヤドキドキ。": "意识到这一点我的心跳开始加速，很紧张生怕自己被发现自己没睡着。",
    "「嫌われてないしなにもしてない。いいわ、こうなったら意地でも捕まえてあげる」": "「我没被它讨厌也没做会被它讨厌的事。好吧，这样的话哪怕是来硬的我也会抓住你。」",
    "なんてことはなく、近くに行ってみれば窓が一つ、細く開いているのがわかります。": "真没想到，走近一看，发现有一扇窗户半开着。",
    "でも、いいや。そういうことにしておけば、くっついていられる理由になるものね。": "但是，好吧。如果她这么以为的话，倒是个紧靠着她的好理由。",
    "なにも感じないなんてことはないよね。腕にしがみついただけで赤くなるんだもん。": "总不能什么感觉都没有吧。毕竟抓住你的胳膊都脸红了。",
    "早く今夜の出来事を聞いてほしくて、体を洗うとすぐにお風呂場からダイニングへ。": "我想尽快让她知道今晚发生了什么，于是我洗漱完毕就从浴室来到餐厅。",
    "頭ではわかっているのに、心は勝手に弾んでる。ダメだよ、そんなに浮かれたら。": "我心里明白不能这么心急，但我的心却在砰砰乱跳。不行的，冷静下来。",
    "「全然悪びれてない……！！　塀に跨って、くすくす笑うのはどうなのかな！？」": "「你怎么一副无所谓的样子.....！！跨过墙后就在那咯咯笑是怎么回事！？」",
    "ぴょんと飛び下り難なく着地。少し離れたところにほむらちゃんもスタッと着地。": "从墙上顺利跳下来着地。小焰也跳落在了不远处。",
    "「そんな勢いつけてくるとは思わなかったから……服掴む程度だと思ったし……」": "「我没想到你会那么积极......以为只是想要抓住衣服这种程度就可以了......」",
    "口ではそう言いながらも、ぷいとそっぽを向くあたり肯定しているようなもので。": "她嘴上这么说，却撅着嘴转过身去像是在肯定这件事。",
    "最悪の結末を想定すれば少しは……もっとダメ。そんなこと考えたくもないよ。": "最糟糕的假设不由自主地冒出来......不行。不能这么想。",
    "ほむらちゃんの横を通り抜けて、屋上へと飛び出せば全身に降り注ぐぬくもり。": "绕过过小焰，跃上屋顶时全身都涌上一股暖流。",
    "それに、なでる手が止まるはず。そうしてもう、なでてくれないかもしれない。": "而且，那样她应该就会停下手中的动作。这样做，可能就不会再被抚摸了。",
    "「ネコを捜すって理由を、誰もがそのまま信じてくれるとは限らないんだぞ？」": "「不是每个人都会相信你是找猫溜进学校的哦？」",
    "「それはいい。忍び込むのと危ない真似はやめてくれってこと。心配だからさ」": "「那件事没关系。我是说别再偷偷溜进学校也别做危险的事。我们很担心你的。」",
    "「オムライス、少し食べる？　パパの料理、どれもとってもおいしいんだよ」": "「你想吃点蛋包饭吗？我爸爸做的饭很好吃。」",
    "野菜も炒めたらお水を入れてしっかり煮込み、シチューのルウと牛乳を投入。": "然后再把蔬菜炒好，加水彻底煮熟，然后加入炖肉面糊和牛奶。",
    "実際くっついていることで、さっきまでの恐怖心が失せているのも事実です。": "事实上，这样紧贴着她确实没之前那么害怕了。",
    "もしもこれでエイミーになにかあったら、今の自分を絶対に許せなくなる。": "如果艾米因此出了什么事，我永远都不会原谅自己。",
    "「パパの味には全然勝てないけど、それでも結構おいしい方だと思うんだ」": "「虽然比不上爸爸做的好吃，但我觉得味道很不错。」",
    "「パパだとササミを使うんだけどね。ちょっと手抜きしちゃおっかなって」": "「要是爸爸的话会用鸡胸肉。我想偷工减料一下。」",
    "おいしいものを食べても誰とも共有できなくて、黙々と食べるしかなくて。": "好吃的东西也没人可以分享，只能默默地吃。",
    "ぽすんとソファに倒れ込んだら、思いのほか収まりがよくてビックリです。": "我倒在沙发上，惊讶地发现它比我想象中的更合身。",
    "「いえ、私が悪かったわ。エイミー相手についムキになってしまって……」": "「不，是我的错。我追艾米的时候有点忘乎所以了......」",
    "べりっと塀から引き剥がされて、わたしは不満いっぱい頬を膨らませます。": "被从墙上扯下来时，我不满地嘟着嘴。",
    "「あっ、からかってる！！　ほむらちゃん、わたしで遊んでるでしょ！？」": "「啊，你在逗我玩吗！！小焰，你在耍我吧！」",
    "頬を通して振動が、ぬくもりが伝わってきます。息遣いだって感じ取れる。": "震动和温暖通过脸颊感传来。甚至都能感受到呼吸声。",
    "悔しいけど、心なしかほむらちゃんが楽しそうだから、まぁ、いいかな。": "虽然让人沮丧，但小焰似乎很开心，就算了吧。",
    "二人でスーパーで買い物っていうのも、かなり変な感じだったなぁ……。": "两个人在超市买东西，总觉得有些怪怪的...... ",
    "そんな素振りは微塵も見せないけれど、内心は寂しいんじゃないのかな。": "虽然我不觉得她有一丝一毫的伪装，但想来她内心一定很孤独。",
    "だけど……心底そう思っているのなら、わたしは今ここにはいないはず。": "但是 ......如果我打心底里这么认为的话，现在我就不会在这里了。",
    "腕に思い切りしがみつくわたしを、戸惑い露わに見下ろすほむらちゃん。": "小焰疑惑地看着我，我正拼命抱住她的胳膊。",
    "ほむらちゃんにも伝わっているのかな。そうしてなにか思ってくれてる？": "不知道小焰有没有感受到我的呼吸。你会怎么想呢？",
    "気恥ずかしさをごまかすために、いそいそとお弁当の包みを開けます。": "为了掩饰尴尬，我装作兴冲冲的样子地打开了便当。",
    "カレーは中辛よりも甘口がいいし、麻婆豆腐も一番辛くないのが好き。": "我喜欢甜咖喱，而不是辣咖喱，麻婆豆腐也是喜欢最不辣的那种。",
    "しょんぼりしそうになるけれど、もう一度さっきのセリフを脳内再生。": "我有些失落，又在脑中回放了一遍刚才的话。",
    "塀に手をかけるなり体を持ち上げ、すらりと伸びた足を振り上げて――": "她一只手搭在围墙上，身子抬高伸出修长的腿--",
    "「そうだけど……こんなにも静まり返ってるとすごく不気味だよ……」": "「是这样没错 ......但这里安静到让人觉得阴森了......」",
    "「それってなんか……小さな子どもが、ママの手を握るみたいだね？」": "「这有点像...... 小孩牵着妈妈的手呢？」",
    "ここで仰向けに転がってお昼寝したら、下校時間まで寝ちゃいそう。": "如果我在这里翻个身打个盹，感觉都能睡到放学。",
    "見た目クッキーみたいで、一本食べると百キロカロリー摂れるやつ。": "那种看起来像饼干，吃一块就有100卡路里的食品。",
    "さらにはそれを家族や友達と共有することで、楽しくもなれるのに。": "与家人和朋友分享这些美食更是一种乐趣。",
    "「いいえ、大丈夫。ありがとう。それよりもエイミーのことだけど」": "\n「不用了，我这样就好。谢谢。现在更重要的是艾米的事。」",
    "見た目は……目の下の隈を除けば、疲れているようには見えません。": "看上去......除了有黑眼圈之外，她没有疲惫的样子。",
    "苦笑を浮かべるほむらちゃんに、胸の内でそっと返しておきました。": "对着无奈笑着的小焰，我变得自信了起来。",
    "「ええと、レタスにキュウリ、トマトにパプリカ、それからツナ缶」": "「生菜，黄瓜，西红柿，甜椒还有罐装金枪鱼。」",
    "「この後エイミーを捜しに行くのよ？　体力は温存しておかないと」": "「我们之后要去找艾米了哦？　要保存体力的吧。」",
    "肌と、胸の奥に感じるこそばゆさに、今にも口元が緩みそうだけど。": "皮肤上，还有我内心深处的躁动，快要从嘴角暴露了。",
    "「意外とこういう所なのよね。ほら、そこかしこにいるでしょう？」": "「是这样的地方令人意外吧。看，它们藏起来了哦？」",
    "「好奇心でしちゃうかも。ガラスとかガラスとか、あとガラスとか」": "「也许它会出于好奇这么做。用玻璃还有玻璃磨爪，又或者会用玻璃磨爪。」",
    "「だってぇ……夜の学校なんてはじめてで……誰もいないよぅ……」": "「那是因为......我从来没有在晚上到学校来 ......而且这里一个人都没有 ...... 」",
    "目も口元も穏やかに緩み、今日のほむらちゃんと何度か重なります。": "她的眼睛和嘴角放松着，表情与今天的小焰重叠了好几次。",
    "そのあとをついて歩きながら、ひっそりと胸をなで下ろしました。": "我一边跟在她后面走，一边拍打着胸口松了口气。",
    "それ以上の会話もなく、わたしたちは屋上へとたどり着きました。": "话音未落，我们就到了屋顶。",
    "「そういう基準なんだ……せめて菓子パンとかおにぎりとか……」": "「这能算便当吗......至少放点甜面包或饭团之类的......」",
    "「作れるよ！　これでもちょっとずつパパに教わってるんだから」": "「我会做的！之前还向我爸爸请教了呢。」",
    "あ、絶対信じてない。目がすごい疑ってる。もう、本当なのにっ。": "啊，小焰绝对没相信。她的眼睛里充满了疑惑。但是，我说的可是真的。",
    "挨拶しても応える声はなく、発した言葉はみんな宙に溶けていく。": "没有人可以回应问候，说出的每一个字都融化在空气中。",
    "なでられているのだと理解するまでに、少し時間がかかりました。": "过了好一会儿，我才明白自己是被抚摸了。",
    "「ううん、大丈夫。それよりもエイミーの後を追いかけなくちゃ」": "「不，我没事。得去追艾米了。」",
    "「どんなに捲ってもタイツで見えないのに。面白い反応するのね」": "「不管我怎么掀都只能看到安全裤。但你的反应很有趣。」",
    "いつの間にかわたしたちは、渡り廊下へとたどり着いていました。": "不知不觉中，我们已经来到了那天的那条走廊。",
    "ほむらちゃんの家庭の事情が、ますます気になっちゃうよ……。": "我对小焰的家庭情况，越来越好奇了......。",
    "ほむらちゃんのおうちにわたしも行くのはあり……かな……？」": "我到小焰的家里去......如何呢......? 」",
    "グツグツと音を立てる鍋を前に、二人並んでいるのは変な気分。": "我们挤在一起站在锅前，因为挨得很紧气氛有些奇怪。",
    "実は前髪にゴミがついていましたってオチだったりしないよね？": "难道其实是我头发上面沾上了什么才摸的？",
    "「そうね。でも手前の子はエイミーではないわ。痩せすぎてる」": "「是的。但前面的那只不是艾米。它太瘦了。」",
    "だけど今は、こうして見守ってくれる人がいるから安心できる。": "但现在因为有人守护着我，我感到很安心。",
    "「そうだけど……それまでに爪研ぎしちゃうかもしれないよ？」": "「是这样没错 ......它可能会用里面的东西磨爪子哦？」",
    "「私はあなたの幸せのためなら、なにを犠牲にしても構わない」": "「为了你的幸福，要我牺牲什么都无所谓。」",
    "「エイミーちょっとごめんね。んーっと……大丈夫。無傷だよ」": "「艾米让我看看。嗯......没关系。没有受伤。」",
    "行動が活発になる夜の方が、案外見つかるのかもしれないわ」": "猫更多在晚上活动，也许晚上去反而的能找到呢。」",
    "「あなたが捜すなら付き合うし、そうでないなら一度帰るわ」": "「如果你想傍晚开始找我就陪着你，不想马上找就先回去一趟。」",
    "「ほ、ほむらちゃんにいっぱい食べてもらおうかなって！！」": "「我，我想让小焰多吃点的！！」",
    "「そろそろ行きましょう。あんまり遅くなってもいけないし」": "「我们该去找艾米了，太晚也不好。」",
    "「ううん、そうじゃなくてね。なんでそんなの知ってるの？」": "「不，不是那样的。你怎么知道那个地方的？」",
    "「右側の子もちがうね。あんなにお腹たぷたぷしてないもん」": "「右边的那个也不是，艾米没有那么肥的肚子。」",
    "いま廊下に響くのはわたしとほむらちゃん、たった二人の声。": "现在只有我和小焰，我们两个人的声音在走廊里回响。",
    "腕を軽く揺らし、口元は笑みの形。ああ、完全に楽しんでる。": "她的手臂轻轻摆动，嘴角带着微笑。啊啊，她完全乐在其中了。",
    "ママは時折相槌を打ちながら、ずっと耳を傾けてくれました。": "妈妈一直在听我说，偶尔也会说几句。",
    "わたしはまだまだいけるけど、ほむらちゃんはどうだろう。": "我还挺有精神的，不知道小焰有没有精力。",
    "「ほむらちゃんはどうしたい？　夜に落ち合う方がいい？」": "「那小焰想怎么做呢？晚上再会合吗？」",
    "一人でいることに慣れているから、学校でも一人なのかな。": "因为习惯了一个人，所以在学校也是一个人。",
    "「ほむらちゃんのそのツテ、ホント不思議なんだけど……」": "「小焰的那个联络人，真的很不可思议呢......」",
    "一人と一匹の後を追いかけるも、どちらも足が速すぎるよ！": "我追着一个人和一只猫，无论哪边都很快！",
    "「なんでそうなるの！？　ダメだよ早く隠して早くっ！！」": "「为什么我要想看这个！？　快住手快把裙子放下去！！」",
    "「……校舎の方、向いて座って。それまで体支えてるから」": "「......你先朝教学楼那边坐下。坐好之前我会扶着你。」",
    "同い年のはずなのに、なんだかとても甘えたくなっちゃう。": "我们应该是同龄人，但现在却感觉自己像一个小孩一样被宠溺着。",
    "「ほむらちゃんはわたしのこと、嫌いじゃないんだよね？」": "「小焰并不讨厌我，对吧？」",
    "ネコに嫉妬しても仕方ないけど、言わずにはいられません。": "不得不说，我有些嫉妒这只猫了。 ",
    "「ねぐらにちゃんと戻ってるか、一応確認したいから……」": "「我只是想确保，它回到了猫群里面......」",
    "「なにかしら新しい話あった？　その……ツテの人から」": "「从你的......联络人那里，有什么新消息吗？」",
    "「あながち間違いではないわよ。レパートリー少ないし」": "「你也没误解，我会做的东西其实不多。」",
    "「ずるい！　見た目も大人っぽいのに味覚もなんて！！」": "「这不公平！你看起来就有大人的感觉怎么连口味也那么大人！！」",
    "「片付けは私がするから、あなたはそっちで休んでいて」": "「我来收拾，你就去那边休息。」",
    "だとしたらわたしの言動はすべて迷惑？　余計なお世話？": "如果是这样我的一言一行都给你添麻烦了吗？　是我打扰你了吗？",
    "おなかは程よくいっぱいだし、ちょっとこれは危ない……": "这种程度也太舒服了，或许有点......",
    "ほむらちゃんがそうする理由に、思い至らなかったから。": "我不明白小焰为什么要这么做。",
    "目を開けて問いかけたい。どうしてなでてくれるのって。": "我想睁开眼睛问。你为什么要摸我。",
    "だけどきっと、適当にはぐらかして答えてくれないんだ。": "但我肯定，她会含糊其词不好好回答。",
    "「細かいことは気にしてはダメよ。それよりも着いたわ」": "「别管这种细枝末节的小事了。我们已经到猫的集会所了哦。」",
    "ほむらちゃんの家から、まださほど離れていない路地裏。": "离小焰家不远的一条小巷。",
    "言うなり地を蹴るほむらちゃん。三度駆け出すエイミー。": "小焰蹬了一脚地面冲出去。艾米第三次跑开。",
    "「ああっ、待ってよぉ！　置いてったらイヤだよぉ！！」": "「啊啊，等等!别丢下我啊！！」",
    "トコトコ歩いては振り返り、トコトコ歩いては振り返り。": "艾米在原地转圈，接着又在原地转圈。",
    "その正門の下からエイミーはするりと中に入り込みます。": "艾米从大门下溜了进去。",
    "意外に照れ屋さんなのかな。新しい一面、知っちゃった。": "小焰意外的容易害羞呢。我认识到她新的一面。",
    "やんわりと振り払われ、離れた腕にまたしがみつきます。": "手被轻轻地甩开，我再次紧紧抓住她的手腕。",
    "そんな風に笑えたんだ。とっても、やわらかく笑うんだ。": "那样的笑。是非常柔和的笑容。",
    "「打ち合わせしようよ。エイミーをどうやって捜すか」": "「来商量商量怎么找到艾米吧」",
    "「ああ、そういうことね。わかったわ、行きましょう」": "「哦哦，这件事啊。我懂了，那一起走吧」",
    "「あ……ごめんなさい。ちょっとぼんやりしていたわ」": "「啊......对不起，我刚刚走神了。」",
    "それはつまり、一人だと気が抜けるってことなのかな。": "是不是你一个人的时候，会放松下来呢？",
    "せめてもっと親しくなってから……かな。あ、でも……": "至少要更好地了解对方....... 然后。啊，但是......",
    "さすがに「あなたといるから」なんて返事は来ないか。": "果然不可能得到「是因为你」这样的答复。",
    "「学校終わったら、そのまま一緒にいるの……ダメ？」": "「放学后，就在一起等到晚上......不行吗？」",
    "「わたしは洋食かなぁ。ハンバーグやシチューが好き」": "「我可能是洋食派。我喜欢汉堡包和炖菜。」",
    "「ネコが集会をする話は割と有名ではなかったかしら」": "「猫集会的故事不是很有名的吗？」",
    "あ、よかった。ほむらちゃん、すぐに気付いてくれた。": "啊，太好了。小焰，你很快就注意到我了呢。",
    "わたし一人だったら怖くてできなかったかもしれない。": "如果我是一个人做这种事现在可能会害怕得不敢动。",
    "ふふっ、と小さく聞こえる笑い声。またからかってる？": "哼哼，我听到了她的轻笑声。她又在捉弄我了吗？",
    "「エイミー！　どこ行ってたの？　おいたしてない？」": "「艾米！你去哪儿了？没被别人赶走吧？」",
    "目元も口元もふわりと緩めて、ひどく優しげな表情――": "她的眼睛和嘴角都舒展开来，看上去是非常温柔的表情--",
    "「マイペースね。でも、無事なのがわかってよかった」": "「有自己的生活节奏呢，知道你没事就好。」",
    "「聞いてるよ。ほむらちゃんと一緒だったんだって？」": "「他告诉我了。我听说你和小焰在一起？」",
    "そこからわたしは、とどまることなく話し続けました。": "然后呢，我就说个不停。",
    "それがなかったら、やっぱり避けられていたのかな。": "如果不是这件事，果然她还是会躲着我。",
    "まだエイミーが無事だと決まったわけじゃないのに。": "目前还不能确定艾米是否安全。",
    "「うちにはなにもないけど、それでもいいなら……」": "「我家什么食材都没有，如果你觉得可以的话.....」",
    "「ほむらちゃん、料理できるなんて聞いてないよ？」": "「小焰，你没告诉我你会做饭吧？」",
    "「次からはってことは、また来てもいいってこと？」": "「意思是，我下次还能来吗？」",
    "「一つ心当たりがあるの。そこに行ってみましょう」": "「我想到一个地方，先去那里吧。」",
    "ピタリと足を止め、ほむらちゃんは小首を傾げると、": "我一下子停住了，小焰疑惑着微微歪头，",
    "目前に見えてきた建物は、間違いなく見滝原中学校。": "映入眼帘的建筑，毫无疑问是见泷原中学。",
    "「こら待ちなさい！　いきなりよじ登らないの！！」": "「等一下啊！　别突然爬上去！！」",
    "今まで抱いていたイメージが、どんどん崩れていく。": "至今为止对她的印象在渐渐崩解。",
    "また歩き出そうとするのを、腕を引いて止めました。": "我拉住她的胳膊，阻止她再次逃开。",
    "「もちろんさ。でもその前に、お風呂入っちゃいな」": "「当然可以。但那之前，你要先洗个澡。」",
    "「そうね……強いていえば和食かも。まどかは？」": "「我想想......如果非要说的话可能是和食比较好吧。圆呢？」",
    "吐息がかかるほどの距離にほむらちゃんがいる――": "小焰已经近到了能感知到她的呼吸了――",
    "だったらこのまま、寝たふりをした方がいいよね。": "那干脆就这样，继续装睡吧。",
    "でもね、集会所の場所までは普通知らないよね？」": "但是，通常谁都不知道猫的集会所在哪的啊？」",
    "振り返ったのは同時。声を上げたのも同時でした。": "我们同时转身。同时喊出了声。",
    "「柵の先端を見なさい。尖ってるわ。刺さるわよ」": "「你看栅栏的顶端，有拒绝的刺，翻过去会被刺到的。」",
    "あ、逃げた。照れるところ、また見たかったのに。": "啊，转移话题了。我还想再看看你害羞的样子呢。",
    "「よかった……もう、心配かけたらダメじゃない」": "「谢天谢地 ......你呀，可别再让我们担心了。」",
    "「もっとおいしいもの食べたいって思わない？」": "「难道你不想吃点好吃的吗？」",
    "「ほむらちゃんの意思を聞いてるんだけど……」": "「我问的是小焰你想怎么做.....」",
    "それまでにレパートリー増やしておかなくちゃ。": "但在那之前我必须增加我的菜谱了。",
    "ほむらちゃんは、いつもここで過ごしてるんだ。": "小焰她，在这个地方生活着。",
    "よく見れば確かに、数匹のネコが潜んでいます。": "如果观察得仔细，确实会看到几只猫在附近潜伏着。",
    "「もう、どこに行ってたの？　心配したんだよ」": "「真是的，你去哪儿了？我们很担心你的。」",
    "「手伝うってなにを？　ねぐらに連れ戻すの？」": "「帮什么忙？　把它带回窝那边吗？」",
    "「そんな目で見ないで。私はなにもしてないわ」": "「别这样看着我，我啥都没做的。」",
    "「エイミー、ケガしてないか見るから来なさい」": "「艾米，过来让我看看你有没有受伤。」",
    "門に手をかけ、ぐっと力を込めるほむらちゃん。": "小焰把手放在大门上，用力推着。」",
    "「ほむらちゃんが変なことするからだよぉ！！」": "「那是因为小焰做了奇怪的事！！」",
    "気合いを入れるため、ググッと両手を拳の形に。": "我双手握拳，为搜索行动打气。",
    "「行こう、ほむらちゃん。エイミーを見つけに」": "「走吧，小焰。我们去找艾米。」",
    "「さっきの威勢のよさはどこにいったのよ……」": "「你之前的气势到哪里去了...... 」",
    "「いいなぁ……わたしにもその勇気分けてよぅ」": "「真厉害......把你的勇气分给我吧。」",
    "「人の体温って、なんだかとてもホッとするね」": "「人的体温，真的很暖和。」",
    "「話してくれるまで、絶対に離さないから！！」": "「你不说，我就绝不放开手！！」",
    "張りつめていた緊張の糸が、一気に緩みました。": "紧绷的神经一下子松弛下来。",
    "「あ、ねぇ……明日も付き合ってくれる……？」": "「对了，我说 ......明天和我一起去好吗......？」",
    "「あ、まどか。お風呂ろくに浸かってないだろ」": "「咦，圆。你还没好好泡个澡呢。」",
    "女の子が相手でも、恋することってあるのかな？": "我有可能，爱上一个女孩吗？\n",
    "来る者は拒み、去る者は……きっと追わずに。": "「来者拒之，去者......一定也不会去理。」",
    "「辛いのも苦いのも平気だから、大人かもね」": "「我不介意辣和苦的东西，或许我是个大人了。」",
    "エプロンつけて、一緒に具材をカットして……": "在炖锅前，一起切材料......",
    "「ごめっ……わたし……運動……苦手で……」": "「抱歉 ......我 ...... 不擅长......运动 ......」",
    "ぴたりと、ほむらちゃんの足が止まりました。": "小焰的脚步一滞，停了下来。",
    "「記憶が一部欠落しているとか、そういうの」": "「比如说感觉有些记忆丢失了，这种类似的感觉",
    "初対面のはずなのに、そうとは思えない態度。": "本应该是初次见面，你所作所为却不像是第一次见到我。",
    "「病気の心配もなさそう。素人診断だけどね」": "「看上去也没生病呢。不过这只是业余诊断。」",
    "「ほむらちゃんでもそういうことあるんだ」": "「小焰有时也会这样呢。」",
    "もしかして押しにも弱かったりするのかな。": "说不定她也容易被推倒呢。",
    "で、でも負けないもん！　押して押して！！": "但，但我不会放弃的! 打直球吧！！",
    "「シチュー食べたいって気候でもないけど」": "「现在可不是吃炖肉的时候。」",
    "「いいんじゃない？　ああ、私が開けるわ」": "「感觉不错？啊啊，我来打开它。」",
    "やわらかくて、あったかい……毛布、かな。": "既柔软又温暖......是毯子，吗。",
    "これからもっとなでてくれるんじゃないの？": "还以为会更多地抚摸我呢？",
    "「有名だと思うよ。わたしも知ってるから。": "「是很有名。我也知道这个故事。",
    "「まどか。もう少し休んでからの方が……」": "「圆。你先休息一下......」",
    "先に目を逸らしたのはほむらちゃんでした。": "是小焰先移开了视线。",
    "「わたし、そこまで運動音痴じゃないもん。": "「我，没有那么不擅长运动吧。」",
    "精一杯の反撃は、しかしあっさり総スルー。": "用尽全力的反击，全被忽视了。",
    "「しないわよ。木造の建物でもあるまいし」": "「不会的。这又不是木制建筑。」",
    "「下手したら保健所行きね。阻止しないと」": "「它做了坏事的话会被送进管理所的。必须阻止它。」",
    "「あの時……どうしてあんなこと言ったの？": "「当时...... 你为什么要那么说？",
    "「後でやるから。それよりも聞いてよママ」": "「我等下再吹。妈妈你先听我说。」",
    "「まどかは恋をしてるのかもな。なんてな」": "「哎呀。也许圆恋爱了呢。」",
    "「ママ、わたしのことからかってるでしょ」": "「妈妈，你在逗我吧。」",
    "「ほむらちゃん、お昼一緒に食べよう？」": "「小焰，一起吃午饭吗？」",
    "「どうしてさっきは、ぼーっとしたの？」": "「刚刚你为什么，走神了呢？」",
    "ううーん、それってなんだか寂しいかも。": "嗯，这样会很孤单的。",
    "「わたしの口、お子ちゃまなのかな……」": "「我的口味，像小孩吗...... 」",
    "「あなただと、缶のフチで手を切りそう」": "「你可能，会被罐子边缘划伤手。」",
    "「……家で作る時にそうしたらってこと」": "「......我说的是你在家里做的时候。」",
    "「すごいわ……ちゃんとした食事ね……」": "「真厉害......这可是一顿大餐......」",
    "それでは食事への興味が薄れて当然かも。": "所以她对食物的兴趣很少也不奇怪。",
    "かといって、なでてなんて言えないし……": "说起来，小焰抚摸着我什么都不说......",
    "エイミーとの距離がさらに遠のきました。": "艾米的距离变得更远了。",
    "「早くしなさい。突き落とされたいの？」": "「快点做。你想掉下去吗？」",
    "「粗相もしちゃうかも。いたるところに」": "「它还可能会到处撒尿拉屎。」",
    "「ううっ……怖いよほむらちゃぁん……」": "「呜呜...... 小焰这里好可怕啊......」",
    "「怖さ、少しは紛れるかもしれないから」": "「这么做也许能稍微消除一些恐惧。」",
    "「そんなにくっつかれると歩きにくいわ」": "「靠得这么紧我很难走路啦。」",
    "「あなたには、幸せになってほしいから」": "「因为我，希望你幸福。」",
    "「逃げないでよ！　ちゃんと教えて！！」": "「别转移话题！好好告诉我啊！！」",
    "「……ねぇママ。その逆ってあるのかな」": "「......那妈妈，与之相反的感觉呢。」",
    "エイミーはきっと元気。そう信じたい。": "艾米不会有事的。我想让自己坚信这一点。",
    "「いいかも！　早速今夜捜してみる？」": "「也许行得通！我们今晚就开始找吧？」",
    "「決まりね。待ち合わせはどうする？」": "「那就这么定了。我们到时候怎么会面呢？」",
    "大丈夫と言いかけて、少し躊躇します。": "我想说没关系，但又有点犹豫。",
    "「あなたって意外に押しが強いわよね」": "「你意外的很强势呢。」",
    "悔しいけど、事実だから言い返せない。": "虽然让人沮丧，但这是事实还不能反驳。",
    "なんか、いいよね。うん、すごくいい。": "总觉得，还不错。嗯，感觉很好。",
    "「いいから貸して。いくつ開けるの？」": "「给我吧。要开多少个？」",
    "暗がりに、あるいは景色に溶け込んで。": "藏在黑暗中，又或是与风景融为一体。」",
    "「左の子もちがうわね。しっぽが短い」": "「左边那只也和艾米不一样，它的尾巴更短。」",
    "「見えないわよ。タイツ履いてるもの」": "「看不到的。我穿着安全裤。」",
    "「そんなことよりまどか、手を出して」": "「比起那种事情，圆你先把手给我。」",
    "うーん、同性ながらホレボレしちゃう。": "虽然是同性，但我还是对她有些着迷。",
    "「放っておけば、じきに出てくるわよ」": "「别管了，它很快就会出来的。」",
    "「いたら、そっちの方が怖いじゃない」": "「如果这时候还有人，反而更可怕吧。」",
    "「あなた、人の話聞いてないでしょう」": "「我说，能不能听人说话啊。」",
    "一瞬止まる足。だけどすぐに動き出す。": "她的动作迟疑了一瞬。但很快又开始走动。",
    "「あれからどう？　体に異変はない？」": "「从那以后你感觉怎么样？身体有什么异常吗？」",
    "ホッとしたように、小さく息を吐いて。": "她轻轻呼气，仿佛如释重负。",
    "「わ、わたしを？　ほむらちゃんが？」": "「为了、我吗？为什么是小焰？」",
    "「うん。ねぇママ、話聞いてくれる？」": "「是啊。妈妈，你能听我说说吗？」",
    "「ん……わかった。ありがとう、ママ」": "「嗯...... 我知道了。谢谢你，妈妈。」",
    "日差しに頭をやられちゃったのかな。": "我是不是脑袋被太阳晒迷糊了呢。",
    "あれがお弁当？　ううん、まさかね。": "那能算便当？　不，不可能。",
    "「お弁当よ。箱に入ってるじゃない」": "「这就是便当。都放好在盒子里了。」",
    "「行く！　やった、ありがとう！！」": "「去你家！好耶，谢谢！！」",
    "「次からは一つでいいんじゃない？」": "「下次就开一个？」",
    "それ以外はなにもない、静かな空間。": "除此之外什么都没有的，安静的空间。",
    "「空き地みたいなの想像してた……」": "「我想象中猫的集会所是一片空地......」",
    "「うーん……来てないのかなぁ……」": "「嗯......它是没到这来吗......」",
    "「エイミーのねぐらに行ってみる？」": "「要去艾米窝那边看看吗？」",
    "「どこかに案内したがってるみたい」": "「它好像想带我们去什么地方。」",
    "「あなたって、時々すごく大胆よね」": "「你啊，有时真大胆呢。」",
    "「わっ、服引っ張らないでよぉ！！」": "「哇，别扯我的衣服！！」",
    "そっちの意味じゃないんだけど……。": "我不是在说现在的事......",
    "「腕細いねー。なのに力持ちなんだ」": "「手臂很细。却很有力气。」",
    "振り仰げば、抜けるように青い空。": "抬起头，就能看到晴朗的蓝天。",
    "「結構あるわよ。一人の時は割と」": "「一个人的时候，我经常发呆的。」",
    "おうちはどんなとこに住んでるの？": "你住在什么样的地方？",
    "……カロリーの友ってあれだよね？": "...... 卡路里之友就是那个吧？」",
    "「食事にあんまり興味ないんだ？」": "「你对吃东西这件事没兴趣吗？」",
    "「そんなうっかりさんじゃないよ」": "「我没那么粗心。」",
    "「えと……シチューの盛り付け！」": "「嗯...... 该盛炖肉了！」",
    "そもそも本当になでていたのかな？": "她真的是在抚摸我吗？",
    "「ほ……ほみゅ……ほむほむ……」": "「吼......吼咪.....吼姆吼姆......」",
    "「ふふっ。まどかったら慌てすぎ」": "「哼哼，圆你反应过度了。",
    "「さて、エイミーはどこかしらね」": "「现在艾米在哪里呢。」",
    "「音もすごいよ。キーキーいうよ」": "「抓在玻璃上的声音也很吵。那种吱吱响。」",
    "私の敵になるかもね、なんて……」": "可能会成为我的敌人呢....... 」",
    "あの日の行動、言葉、なにもかも。": "那天所做的行动，话语，一切的一切。",
    "だから一人でいることを選ぶの？": "所以选择一个人？",
    "「空があまりに綺麗だったから」": "「因为天空太美了。」",
    "「やっぱりカロリーの友だ……」": "「果然是卡路里之友......」",
    "「そうね……そうなるわね……」": "「是吧......可能是这样的.....」",
    "そうだった。それが本題だった。": "是呢，这是主要问题。",
    "思い切り怪訝な顔された……！！": "表情不出所料的吃惊......！！",
    "「肉じゃがとか……煮魚とか？」": "「比如土豆炖肉......还有水煮鱼之类的？」",
    "「ほむらちゃんは和食派なの？」": "「小焰是和食派吗？」",
    "考えれば考えるほどわからない。": "越想越不明白。",
    "「しゅ……集積所？　ゴミの？」": "「所......集聚所？　收集垃圾的地方吗？」",
    "よっぽどショックだったのかな。": "小焰是不是也很震惊呢。",
    "「ほむらちゃん、やっぱり……」": "「小焰，果然它......」",
    "「このルートだと学校かしらね」": "「这条路是去学校的吧。」",
    "「ほむらちゃん、力持ちだねぇ」": "「小焰，你力气很大呢。」",
    "「あんなところでなにして――」": "「你在那个地方做什么――」",
    "ぴしゃりと閉めて、向き直って。": "啪的一声关上窗，然后转身。",
    "「ほむらちゃんは怖くないの？」": "「小焰不觉得害怕吗？」",
    "「そんなに触らないでくれる？」": "「能别这么碰我吗？」",
    "不思議な問い掛けをされた場所。": "提出不可思议问题的地方。",
    "それまでと変わらず静かな口調。": "声音一如既往地平静。",
    "「そういうことなら、いいわよ」": "「只是这样的话，可以。」",
    "「あれ、パパから聞いてない？」": "「啊，爸爸没告诉你吗？」",
    "「はいはい、いくらでも聞くよ」": "「好好，你想说什么我都听着。」",
    "「別に私の家でなくても……」": "「不去我家也行的吧......」",
    "「できないとは言ってないわ」": "「我没说过我不会做。」",
    "「ほむらちゃんは大人なの？」": "「小焰你是大人吗？」",
    "「まどか、手が止まってるわ」": "「圆，你手上的事停下来了哦。」",
    "「そう。食べるのが楽しみね」": "「是吗。很期待吃的时候呢。」",
    "「冷めないうちに食べよう？」": "「我们趁热吃吧？」",
    "体になにかをかけられる感触。": "感觉有东西盖在身上。",
    "「え？　……あ、本当だ！！」": "「什么？...... 啊，真的有猫！！」",
    "「エイミー、こっちにおいで」": "「艾米，过来。」",
    "「待って、なんで逃げるの？」": "「等等，你为什么要逃跑？」",
    "「ケガしてないか調べたいの」": "「我只是想看看它有没有受伤。」",
    "「じゃあ……嫌われて……？」": "「难道......是被讨厌了......？」",
    "「にゃーーーーーーーーーん」": "「喵嗷嗷嗷嗷。」",
    "どんどん引き離されちゃう！！": "而且离我越来越远了！！",
    "「鍵がかかってると思うけど」": "「应该是锁上了。」",
    "「塀の方なら刺さらないよね」": "「从墙那边过去就不会被刺了吧。」",
    "「もう、なんで邪魔するの？」": "「真是的，为什么扯我？」",
    "「なにしてもサマになるよね」": "「做什么都这么好看啊。」",
    "「背中がぞわぞわしてきたわ」": "「感觉有点发毛了。」",
    "「思いのほか効果抜群なのね」": "「效果比想象的要好。」",
    "「背高いよね。羨ましいなぁ」": "「个子真高。真让人羡慕。」",
    "「エイミーどこにいるのかな」": "「艾米你在哪儿。」",
    "あの日も、二人で歩いた廊下。": "那天，我们一起走过的走廊。",
    "ずっと引っ掛かっていました。": "那让我久久不能忘怀。",
    "「たとえそれが、私自身でも」": "「哪怕牺牲的是我自己",
    "「エイミー見つかったのに？」": "「你是说一起去看艾米？」",
    "「おかえり。遅かったじゃん」": "「欢迎回来，回来晚了点。」",
    "「はい……ごめんなさい……」": "「嗯......抱歉......」",
    "「エイミーを捜すのを……？」": "「是指找艾米的事......？」",
    "「ほむらちゃんは女の子だよ」": "「小焰是个女孩哦。」",
    "「そう言ってるでしょう？」": "「早就说了是卡路里之友吧。」",
    "「あなたの都合がよければ」": "「如果你方便的话。」",
    "「シチュー食べたくない？」": "「你不想吃炖肉吗？」",
    "ほむらちゃんが弱いんだよ。": "是小焰太弱了。",
    "「その割には切り方が……」": "「这边你是怎么切的......」",
    "「そこには触れないで！！」": "「别碰那边!!」",
    "「いいよ、わたしがやるよ」": "「没事的，让我来吧。」",
    "今度は吐息ではないみたい。": "这次似乎不是呼气。",
    "そっと、普通に、やや強く。": "轻轻地，普通地，稍强地。",
    "「集会所よ。ネコの集会所」": "「是集会所哦，猫的集会所。」",
    "「見てないで手伝ってよぉ」": "「别看光看着了快来帮忙。」",
    "「なによ……今の反応……」": "「它这反应......是什么意思...... 」",
    "「ごめんなさい、大丈夫？」": "「对不起，你还好吗？」",
    "「でしょうね。待ってるし」": "「应该是吧。它停下来等着了。」",
    "だけどすぐに肩を竦めます。": "然后耸了耸肩。",
    "じっと見つめ合うこと数秒。": "对视了几秒钟。",
    "「だからダメぇぇぇっ！！」": "「说了不行啊啊啊！！」",
    "「ここから入ったんだよね」": "「它就是从这进去的。」",
    "「窓は閉めた方がいいかな」": "「应该关上窗户吗？」",
    "「そう……それならいいの」": "「是吗......那就没问题了。」",
    "「……エイミー捜さないと」": "「......我们得找到艾米。」",
    "「……ほむらちゃん……？」": "「......小焰......?」",
    "「いいなぁ、エイミー……」": "「真不错啊，艾米......」",
    "「本当？　なんて言うの？」": "「真的吗？　怎么形容呢？」",
    "「かわいらしいお弁当ね」": "「你的便当真可爱。」",
    "「あなたの希望なの！？」": "「你那么想吃吗！?」",
    "「……子どもみたい……」": "「......口味像个小孩呢......」",
    "「自分で開けられるよ？」": "「我自己能开的哦？」",
    "「寂しくないのかな……」": "「不会感到寂寞吗 ...... 」",
    "「……ありえるかも……」": "「......有这种可能性......」",
    "「どうもしない……行こ」": "「没什么事......走吧。」",
    "「ま、待って待って！！」": "「等，等等，等等！！」",
    "ちょっぴり声が震えてる。": "感觉她声音都有点颤抖。",
    "「いいから待ってなさい」": "「好啦好啦你先等着吧。」",
    "「パンツ見えちゃう！！」": "「这样翻墙会看到内裤的！！」",
    "「反応がいいから、つい」": "「我只是觉得你的反应很有趣，就试试喽。」",
    "「もしかして照れてる？」": "「难道说你害羞了？」",
    "「なんか安心しちゃった」": "「放松下来了。」",
    "「ないよ？　なにもない」": "「没有哦？没这种感觉。」",
    "「ほむらちゃん、教えて」": "「小焰，告诉我。」",
    "「だったらどうして……」": "「那为什么 ......」",
    "「私たちも帰りましょう」": "「我们也该回家了。」",
    "「やった！　ありがとう」": "「太好了！谢谢」",
    "「体はちゃんと洗ったよ」": "「反正身上洗干净了。」",
    "「そうだね。そう聞いた」": "「是的呢，我听出来了。」",
    "「ねぇ、ほむらちゃん」": "「呐，小焰」",
    "「そういうことって？」": "「什么意思？ 」",
    "パパとママはどんな人？": "你的父母是什么样的人？",
    "「あ、そうなんだ……」": "「啊，这样吗......」",
    "「だって……お弁当？」": "「那......你的便当呢？」",
    "「それ、おいしいの？」": "「这个，好吃吗？」",
    "「わたしは食べたい！」": "「可我想吃！」",
    "読み、当たっちゃった。": "我的分析果然没错。",
    "煮物系ばっかり……！！": "都是炖煮食物......！！",
    "「と言われてもね……」": "「我被人这么说过呢.....」",
    "「……ツナ、山盛りね」": "「......金枪鱼，放了太多了。」",
    "「ほむらちゃんの家？」": "「是小焰的家吗？」",
    "やがて聞こえる水の音。": "然后就听到了水声。",
    "耳に、心地良く響く声。": "耳中响起的声音很动听。",
    "「来いって言ってる？」": "「它是让我们跟着吗？」",
    "「じゃあ決まりだね！」": "「那就这么定了！ 」",
    "エイミーが消えた――。": "艾米不见了—",
    "「連れ出さないと！！」": "「必须把它带出来！！」",
    "返しながら気付きます。": "在回话时我意识到了。",
    "「あの辺に座ろっか」": "「我们坐那边吧」",
    "今日のメニューは――": "今天的菜是――",
    "「オムライスだぁ！」": "「是煎蛋！」",
    "「ほむらちゃんは？」": "「小焰的便当呢？」",
    "密かにガッツポーズ。": "我偷偷摆了个成功的pose。",
    "「なにが作れるの？」": "「你会做什么？」",
    "「なんか言った！？」": "「说什么呢！？」",
    "「じゃあ……味は？」": "「所以 ...... 味道怎么样？」",
    "「サラダはいいの？」": "「有沙拉吗？」",
    "「ツナも入れるのね」": "「你把金枪鱼也放进去了。」",
    "「「いただきます」」": "「我开动了。」",
    "その方が落ち着くの？": "这样会让你感觉更轻松吗？",
    "さっきよりも近い声。": "声音比以前更近",
    "お、起こしちゃうの？": "哦，要叫醒我吗？",
    "ここがネコの集会所？": "这里是猫咪们的集会所吗？",
    "「黒猫、結構いるね」": "「有黑猫，数量还挺多。」",
    "「「エイミー！！」」": "「「艾米！！」」",
    "「翻弄されてるわね」": "「被捉弄了呢。」",
    "「ほむらちゃん……」": "「小焰......」",
    "「エイミー、おいで」": "「艾米，过来。」",
    "「このまま帰るの？」": "「难道就这样回去吗？」",
    "「あらそう、残念ね」": "「不想看吗，可惜了。」",
    "ううっ……手強い！！": "唔嗯 ...... 力气好大！！",
    "「あなたが軽いのよ」": "「是你太轻了。」",
    "「飛び下りれそう？」": "「你能跳下去吗？」",
    "「この高さなら平気」": "「这个高度没问题。」",
    "「じゃあ先に下りて」": "「那你先下去吧。」",
    "「あなたを守るため」": "「为了保护你。」",
    "メールを受信しました": "已收到邮件",
    "「気持ちいいなぁ」": "「感觉真好。」",
    "「ほむらちゃん？」": "「小焰？ 」",
    "「そうなんだ……」": "「是这样吗.......」",
    "「カロリーの友よ」": "「就是卡路里之友啊。」",
    "「それなら……さ。": "「那不如.......。",
    "「……作れるの？」": "「......圆会做吗？」",
    "「手際がいいわね」": "「很熟练呢。」",
    "「あ、忘れてた！」": "「啊，我忘了！」",
    "前髪が少し揺れる。": "头发微微摇动。",
    "「まどか、起きて」": "「圆，醒醒。」",
    "「どこから捜す？」": "「我们从哪里开始找？」",
    "「…………ツテで」": "「............联络人告诉我的。」",
    "「えっ、早い！！」": "「哇，好快！！」",
    "「なんなのよ……」": "「什么啊......」",
    "ううっ、もう無理。": "呜呜，不行了。",
    "その様子はまるで、": "就像是，",
    "「門、開くかな？」": "「门，开着吗？」",
    "「わっ、ってなに」": "「哇，是什么意思。」",
    "「顔、少し赤い？」": "「你的脸有点红了？」",
    "「気のせいでしょ」": "「你看错了吧。」",
    "「髪乾いてないぞ」": "「头发都没吹干呢。」",
    "「さぁ、どうかな」": "「哎，谁知道呢。」",
    "「いい天気だね」": "「今天天气真好。」",
    "「カロリーの友」": "「卡路里之友。」",
    "「結構いけるわ」": "「还不错。」",
    "「あなた次第よ」": "「这取决于你。」",
    "「ううーん……」": "「唔嗯.......」",
    "「いいえなにも」": "「没有，什么都没说哦。」",
    "「辛いの苦手？」": "「不喜欢吃辣吗？」",
    "「好きじゃない」": "「不喜欢。」",
    "「あ、いけない」": "「啊，不好。」",
    "「ねぇ、まどか」": "「呐， 圆。」",
    "「……うん……」": "「......好......」",
    "「どうしたの？」": "「怎么了？」",
    "「歩くの速い？」": "「我走得太快了吗？」",
    "「にゃあにゃあ」": "「喵喵。」",
    "「にゃーーーん」": "「喵呜呜。」",
    "この場合は脱猫？": "在这种情况下该说脱猫吗？",
    "「エイミー……」": "「艾米......」",
    "「乗り越える？」": "「要不翻墙进去？」",
    "「帰らないの？」": "「都这样还不回去吗？」",
    "「ほむらちゃん」": "「说的小焰。」",
    "「それなら――」": "「那关上—―」",
    "「どうするの？」": "「那现在你要怎么做呢？」",
    "「異変って……」": "「什么异常......」",
    "「家まで送るわ」": "「我送你回家。」",
    "「そっか……」": "「这样啊.......」",
    "兄弟はいるの？": "你有兄弟姐妹吗？",
    "勝った……！！": "赢了......！！",
    "「苦いのは？」": "「苦的呢？」",
    "「二つお願い」": "「请来两个。」",
    "「あなたの家」": "「说的是你的家。」",
    "「がんばろっ」": "「要加油了。」",
    "「それじゃあ」": "「那我们一起。」",
    "「うーん……」": "「唔嗯.......」",
    "………………。": "...................。",
    "――寝てるの？": "--你睡了吗？",
    "「それって？」": "「是哪呢？」",
    "「今のは……」": "「刚才是 .......」",
    "「なるほどね」": "「我明白了。」",
    "「まどか！！」": "「圆！！」",
    "「ほむほむ？」": "「吼姆吼姆？」",
    "「当たりかも」": "「可能是。」",
    "「……本気？」": "「...... 你认真的？」",
    "「あ、そっか」": "「哦，这样啊。」",
    "「まずいわね」": "「那样就糟了。」",
    "「ただいまー」": "「我回来了。」",
    "「恋だよ。恋」": "「恋爱哦，恋爱。」",
    "「……恋……」": "「......恋爱 ......」",
    "「…………」": "「............」",
    "「ねっ！？」": "「可以吗！？」",
    "「へぇ……」": "「哦.......」",
    "「甘いのは」": "「甜的呢。」",
    "「お子様ね」": "「像个小孩一样。」",
    "「うー……」": "「呜.......」",
    "「なんだぁ」": "「什么啊。」",
    "「なにを？」": "「什么？」",
    "声に出てた！": "不小心发出声音了！",
    "――まどか？": "--圆？",
    "揺れる前髪。": "前发摇动。",
    "一、二、三。": "一下，两下，三下。",
    "「う、うん」": "「嗯哼。」",
    "「にゃーん」": "「喵呜。」",
    "……たぶん」": "……也许",
    "「見たい？」": "「你想看吗？」",
    "「なにが？」": "「说什么呢？」",
    "「あそこね」": "「它在那。」",
    "「「あっ」」": "「「啊。」」",
    "「みたいね」": "「好像是这样。」",
    "「うん！！」": "「嗯！！」",
    "「掴まる？」": "「抓好了吗？ 」",
    "「え……？」": "「唉 ......？」",
    "「怪我は？」": "「有受伤吗？」",
    "「にゃぁ？」": "「喵？ 」",
    "「羨ましい」": "「好羡慕你。」",
    "「逆って？」": "「相反？」",
    "「なに？」": "「什么事？」",
    "「特には」": "「我没有这种想法。」",
    "「…………": "「............",
    "「大好き」": "「很喜欢。」",
    "「うん？」": "「嗯？」",
    "かも……。": "糟了.......",
    "…………。": ".............。",
    "――まどか": "--圆",
    "「まどか」": "「圆。」",
    "「ふぇ？」": "「嗯？」",
    "「集会所」": "「集会所。」",
    "「みゃあ」": "「喵。」",
    "「……え」": "「......咦。」",
    "「にゃー」": "「喵ー。」",
    "「にゃっ」": "「喵」",
    "「当然ね」": "「果然锁上了。」",
    "「見る？」": "「看吗？」",
    "「はーい」": "「好吧。」",
    "「そうね」": "「是的呢。」",
    "「えいっ」": "「嘿唉。」",
    "「さぁね」": "「谁知道呢。」",
    "「なにを」": "「什么事。」",
    "「うん！」": "「嗯！",
    "シーン1": "场景1",
    "シーン2": "场景2",
    "シーン3": "场景3",
    "「え？」": "「嗯？」",
    "「え。」": "「诶。」",
    "「うん」": "「是的。」",
    "「ええ」": "「好。」",
    "無反応。": "没有反应。",
    "「わっ」": "「哇。」",
    "は？」": "啊？」",
    "……。": ".......。",
    "脱兎。": "脱兔一般溜了"
  },
  "scenario04_im01kyoko.ks": {
    "「グリーフキューブを独り占めするのが狙いかと思いきや、ご丁寧に残していくし。そんな絵に描いたような正義の味方が、まさかほむらだったとはね」": "「本以为是想独占，结果那人总是好心地留下悲叹之种。没想到，那个像画中描绘的正义使者一样的家伙，竟然是焰啊。」",
    "「前からさ、気になってたんだよ。あたしら魔法少女の誰よりも早くに駆け付けて、魔獣を片っ端からやっつけちまうヤツのことがさ」": "「从之前开始，我就注意到了。每次都有一个比我们这些魔法少女更早赶到，把魔兽一只一只地消灭掉的家伙。」",
    "「あたしもさ、一つ、どうしても守りたいもんがあるんだ。だからわかるんだよね。あんたの目ぇ見てわかったんだ。おんなじだって」": "「我也有一个必须保护的东西。所以我懂，看你的眼神就知道，我们是一样的。」",
    "「あとさ、その手に握ってるもん見せてくんないかな。あたしの予想じゃあ、そいつは黒くて四角いものだと思うんだけど」": "「还有，能让我看看你手里握着的东西吗？我想，应该是一个黑色的四角的东西。」",
    "振り払ってもいいのだけど、そこまでするほど煩わしいわけではないし、正直私も少しばかり空腹を感じていたからだ。": "虽然可以挣脱，但我并不觉得这事很麻烦，而且老实说我也有点饿了。",
    "世界を書き換えてから、私は彼女に本音を明かしたことなどないに等しい。会話だって自ら積極的にしたわけでもない。": "自从改变了世界后，我几乎没有对她说过真心话。两人间的对话也不是我主动发起的。",
    "「んなケチくさいこと言うかよ。もっとも、あんたが奢ってくれるってんなら遠慮なくご馳走になるけどね」": "「我才不会说这种小气的话。不过你要请客的话，我也不会客气的。」",
    "とはいえ言い逃れはできそうもなく、観念して放り投げたグリーフキューブを彼女は器用にキャッチする。": "事到如今也无法逃了。她熟练地接住了我扔过去的悲叹之种。",
    "「そうだろそうだろ。あたしの知ってる中で一番のしこしこ麺だぜ？　スープもうまいんだ。残すなよ」": "「对吧对吧，这是我知道的最好吃的面，汤也很美味。别剩下啊。」",
    "てっきり問い詰めてくると思って、ラーメンを食べている間ずっとイメトレしていたのに拍子抜けだ。": "本以为她会追问，所以吃拉面的时候一直在脑海中演练怎么回答，结果却让人有点意外。",
    "彼女が人に食べ物を奢るだなんてあまりに意外すぎて、言い出した時には思わず三回聞き返した。": "她居然请别人吃东西，实在太意外了，我当时还反复确认了三次。",
    "「正体は……気にならなくもないけどさ。ま、いいよ。あんたのことは結構気に入ってるからさ」": "「虽然我也有点好奇你的真实身份。但算了，我还挺中意你的。」",
    "それなのに彼女の心の壁は相当低く、やすやすと越えられてしまったことに戸惑いを隠せない。": "然而，她的心之壁却相当低，很容易就被跨越了，这让我很困惑。",
    "有無を言わさずこちらの腕を鷲掴み、引きずるようにして歩き出す後に不承不承ついていく。": "她不由分说地抓住我的手臂，拉着我走。",
    "「そいつぁあたしが聞きたいねぇ。あんた、ここでなにしてる？　いや、なにしてた？」": "「我才想问你呢。你在这里做什么？应该问，你做了什么？」",
    "その間なにも言葉はなく、スープを飲み干し容器を捨てて、彼女はようやく口を開いた。": "我们默默地吃着面，她喝完汤扔掉面杯后，终于开口了。",
    "触れた指の先、いつもならつるりとしてるところに僅かな盛り上がりができている。": "指尖触摸脸颊，在本来光滑的地方感受到一点凸起。",
    "彼女は気にならないのだろうか。無関心の方が確かにやりやすくはあるのだけれど。": "她真的不在意吗？虽然她不关心的话确实让我省心不少。",
    "そう。どういうつもりか知らないけれど、このカップ麺は佐倉杏子の奢りなのだ。": "是的。虽然不知道她是什么用意，这杯面是佐仓杏子请的。",
    "夜の公園で女子中学生が二人、カップ麺をすするのは絵面的にどうなのかしら。": "夜晚的公园里两个中学生女生在吃杯面，这场景怎么看都有点奇怪。",
    "「で、別に悪いことしてるわけじゃないんなら、とっちめる必要もないわけだ」": "「而且只要没做坏事，就没必要追究。」",
    "「あんたさ、大切なものがあるだろ。それを守るために踏ん張ってないか？」": "「你有重要的东西吧。为了保护它在努力吧？」",
    "指の腹で強めに押しても血が付かないので、大した傷ではないのだろう。": "即使用指腹用力按压，也没有沾上血，看来伤得不重。",
    "裏でもあるのかと勘繰るも、彼女は陰でコソコソとするタイプではない。": "虽然有点怀疑她是不是有其他意图，但她并不是那种背后搞鬼的人",
    "世界が変わっても彼女は変わらない。私も……変わってはいないようだ。": "世界改变了，她却没有变。我也……似乎没有变。",
    "単純明快、裏表なし。そしてお互いに、一つの信念の元に動いている。": "简单明了，毫无隐藏。而且我们都在为一个信念而行动。",
    "「不思議だな。こいつがなきゃ、穢れを取り除けないはずだけど？」": "「真奇怪。没有这个，你不是没法清除污秽吗？」",
    "「一人より二人で食った方がうまいだろ。しのごの言わずに来いよ」": "「两个人吃比一个人吃更好吃。别废话了，走吧。」",
    "今もまだ半信半疑だ。実はこれ、夢だったってオチじゃないかしら。": "现在仍半信半疑。会不会其实这是在做梦。",
    "気に入らない相手には正面からぶつかって、力で捩じ伏せる性格だ。": "她的性格是如果不喜欢某人，就会正面冲突，用力量压倒对方。",
    "「だんまりはやめてほしいんだけどなぁ。会話続かないじゃん」": "「说点什么吧，什么都不说我们怎么对话。」",
    "「フルネーム呼びやめてくんない？　落ち着かないんだよ」": "「别叫我的全名，听着不舒服。」",
    "ずぞぞーと麺をすする彼女に合わせ、私も箸を動かす。": "跟着嘶溜嘶溜吃着面的她，我也开动了",
    "「そうだ。一つ気にかかってることがあるんだけどさ」": "「不过，有一点让我在意。」",
    "「だったらいーじゃん。帰ろ。明日も学校あるしさ」": "「那就别说了，回去吧。明天还要上学呢。」",
    "「私はまだ一言も、そうだとは言っていないけど」": "「我可还没承认呢。」",
    "「ラーメンだよラーメン。あたし腹減ってんだよ」": "「吃拉面啊拉面，我饿了。」",
    "「コンビニでいいかな。今そんな手持ちなくてさ」": "「便利店的拉面可以吗？我现在没什么钱。」",
    "「人間誰しも話したくないことってあるじゃん」": "「每个人都有不想说的事吧。」",
    "「奢ってもらったのに残すわけないじゃない」": "「你请的我当然不会剩下。」",
    "たったそれだけでいいのか。随分と甘くない？": "就这么简单？真随意啊。",
    "「後で倍にして返せとか言い出さないでよ」": "「不会事后要我还两倍的钱吧？」",
    "私が彼女だけは信頼した理由がそこにある。": "这是我信任她的唯一理由。",
    "「ねぇ杏子、デザート食べない？　奢るわ」": "「喂杏子，吃甜点吗？我请你。」",
    "「……だから、気に入ってくれてるの？」": "「……所以，你才中意我？」",
    "「一人で勝手に食べればいいじゃない」": "「你随便吃点不就行了。」",
    "「奢る気ねーじゃん。ま、いいけどさ」": "「你根本没打算请客吧。算了。」",
    "「なんだよ、デザートも奢れっての？」": "「怎么，你还想我请你吃甜点？」",
    "「もう一つ。ほっぺたケガしてんぞ」": "「“还有一件事，你的脸颊受伤了。”」",
    "「あんたは使わなくていいのかよ」": "「你不用吗？」",
    "やってみたら、案外悪くなかった。": "不过尝试过之后，感觉还不错。",
    "「佐倉杏子……どうしてここに」": "「佐仓杏子……你为什么在这里？」",
    "「私には必要のないものだから」": "「我不需要这个。」",
    "「このカップ麺、おいしいわね」": "「这杯面还挺好吃的。」",
    "「いえ、その……聞かないの？」": "「不，我是说……你不想问点什么吗？」",
    "「そっ。他に理由がいるかい？」": "「对，还需要其他理由吗？」",
    "「ダメだ、ラーメン付き合え」": "「不行，陪我去吃拉面。」",
    "「マジかよほむら。やったぜ」": "「真的吗焰，太好了。」",
    "「あれ、ほむらじゃねーか」": "「哎呀，这不是焰吗？」",
    "「後ろ向きに検討するわ」": "「我会认真考虑的。」",
    "「帰ってもいいかしら」": "「可以让我走了吗」",
    "「ちょ、ちょっと……」": "「等、等一下……」",
    "「聞いてほしいのか？」": "「你希望我问吗？」",
    "「いえ……別に……」": "「不……并没有……」",
    "メールを受信しました": "已收到邮件",
    "「どこで食べるの」": "「在哪里吃？」",
    "「公園でいいだろ」": "「公园就行。」\n",
    "「わ、わかったわ」": "「知，知道了。」",
    "「え、ええ……」": "「诶，嗯嗯……」",
    "「どうして……」": "「为什么……」",
    "「さ、帰るか」": "「好了，回去吧。」",
    "「帰るの！？」": "「回去了吗！？」",
    "「えっと……」": "「呃……」",
    "「…………」": "「…………」",
    "「……は？」": "「……什么？」",
    "「え……？」": "「嗯……？」",
    "しかも――": "而且——",
    "「なに？」": "「什么？」",
    "「いいえ」": "「没有。」"
  },
  "scenario05_ep02.ks": {
    "「そんなこと言って、ほむらちゃんはわたしがどんなにお化粧しても大人っぽくはなれないと思ってるんでしょ？　ちんちくりんで小学生みたい、いっそ幼稚園からやり直せって思ってるんでしょ！？」": "「说这种话，小焰是不是觉得我就算化妆了也不像大人？你是不是还觉得我矮得像个小学生，想让我从幼儿园重新开始！？」",
    "顔があっという間に熱を持つのがわかるけど、テーブルを間に挟んで向かい合わせに座っているほむらちゃんからは隠しようもなく、わたしは意味もなくその場であたふた。": "我感觉到自己的脸在迅速发热，此刻却无法瞒过坐在我对面，中间只隔了一张桌子的小焰，我纠结着该怎么应对。",
    "「遠い昔、雨の日にとても大切なものを失くしたの。悲しみと後悔しかない記憶……でも、今ここで笑っているあなたを見ると、とても救われる」": "「很久以前，在一个雨天我失去了对我来说非常珍贵的东西。记忆中尽是悲伤和悔恨......但是，现在能看到你在这里微笑，我感觉得到了救赎。」",
    "こういうところがたぶん子どもっぽいんだろうな……と反省しながらも、ほむらちゃんがカバンからポーチを取り出すまでワクワクそわそわ。": "我有些像小孩在胡闹了.....刚这么想着，小焰从包里拿出那个小袋子让我又激动焦躁起来。",
    "自分がどれほど美人さんなのかもわかっていないくらいだし、そんな自分の言動に誰かが一喜一憂することがあるだなんて考えもしなさそう。": "她甚至没有意识到自己有多么美丽，她似乎也没有想过有人会因为她的一言一行而感到高兴或悲伤。",
    "右手の人差し指に二、三回擦り付けるようにしてルージュを取ったほむらちゃんは、左手をわたしの頬に添えると顔を近付けてきます。": "拿着口红在右手食指上擦了两三次的小焰，用左手扶住我的下颌，脸凑近我。\n\n",
    "それこそお世辞だって返したいけど、ほむらちゃんの表情はどこまでも真剣で、とてもお世辞や冗談で言ってるようには思えません。": "我想说这才是奉承吧，但小焰的表情认真到了极点，不像是在奉承也不像是在开玩笑。",
    "根っからの真面目人間なのか、負けず嫌いなのかはわからないけど、どちらにしろ普段とのギャップがすごいです。和みます。": "我不知道她本身就是个认真的人，还是讨厌失败，但无论如何与她在日常生活之间的交流都令人惊讶。让人感到温和。",
    "わたしといることで少しでも気が紛れていたら嬉しいけど、格別おもしろい話をしてるわけでもないし、ありっこないよね。": "如果能够分得小焰的一点点注意我会很开心的，但我们也没有谈论什么有趣的引起她注意的事，这应该不可能吧。",
    "ココアに口をつけながらそうっと上目遣いに窺えば、ほむらちゃんはわたしがくわえていた指をまじまじと見つめています。": "可可沾到嘴角，我偷偷瞄着小焰看。小焰正在盯着被我咬过的手指。",
    "右手に傘、左手にハンカチを持ったほむらちゃんは数秒迷いを見せると、傘を閉じてわたしの肩を、袖を拭きはじめます。": "小焰子右手拿着伞，左手拿着手帕，不知道用哪只手才好的神情迷茫了几秒钟，然后收起伞，开始擦拭我的肩膀和袖子。",
    "すっと通った鼻筋につやつやの唇。どこをとっても文句なしの美人さんが、ルージュ一本しかつけていないなんて……！！": "鼻子光滑，嘴唇亮泽。一个没有任何缺点的美人，所以只涂口红就可以了......",
    "「わたしも真面目に褒めてるのに……子どもっぽいのがいけないの？　小さい子が褒めてるのと同じように思われてる？」": "「我也在认真地夸奖你......难道觉得我太像小孩了吗？　别人会不会觉得只是被一个小孩夸奖了？」",
    "表情一つ変えることなく塗り終えたほむらちゃんは、体を少し引いて仕上がりをチェックしたのか、うんうん頷きます。": "涂完后小焰没有任何表情变化，她把身体往后靠了一下，点了点头，也许是在检查完成情况。",
    "「本当のことだから。さて、このくらいで大丈夫かしら。念のためお風呂でしっかりあたたまって。それじゃあ――」": "「这是真实发生的事。我看看，擦成这个样子应该差不多了。以防万一洗个澡让身体暖和起来。那我先――」",
    "露骨に安堵の息を吐いたほむらちゃんはまたクッキーを差し出し、それもわたしはぱくっとくわえてもぐもぐ食べて。": "小焰松了一口气，又给了我一块饼干，我拿过来大嚼起来。",
    "だけどわたしにしてみれば、ほむらちゃんと会話していることそのものに意味があるから、内容は二の次なんです。": "但对我来说，能与小焰对话本身就很有意义了，内容反而是次要的。",
    "お皿にてんこ盛りのクッキーはチョコとプレーンの二種類で、ほむらちゃんはまずプレーンへと手を伸ばします。": "盘子里的曲奇有巧克力和原味两种，小焰先拿了原味的。",
    "「わかった、わたしもお化粧する！　そうすれば大人っぽくなって、少しは信じる気になるかもしれないもんね」": "「好吧，我也要化妆！这样我看起来会更成熟，也许会更可信一些。」",
    "「ねっ。ホットココア飲みたいなぁ。パパが淹れてくれるの、とってもおいしいんだよ。今度飲みにおいでよ」": "「嗯。 想喝热可可呢。爸爸给我做的热可可真的很好喝哦。下次来喝喝吧。」",
    "引き止めることも考えたけど、昨日に次いで今日も強引に付き合わせたら、さすがに迷惑かなって思い直して。": "我想要挽留她，但想到如果继昨天之后的今天也强硬的要她和我一起，就太给她添麻烦了。",
    "わたしがあまりにじっと見ているからか、ほむらちゃんはなんともやりにくそうに中身をテーブルに並べます。": "不知道是不是因为我盯着她看得太紧的缘故，小焰似乎很难把东西在桌子上排列好。",
    "ウエスト細いなぁって現実逃避をしてみるけど、くわえているものの存在感が半端じゃなくて、無理な相談で。": "我试图用腰真细啊的感叹来逃避现实，却因为嘴里的感觉一点也做不到。",
    "「本格的にお化粧したらモデルさんみたいになるのかな。それだとわたし、気後れして話しかけられないや」": "「如果你认真化妆的话会不会看起来像个模特。那样我，会害羞得不敢和你说话的。」",
    "テーブルをバンと叩いて身を乗り出す勢いに、ほむらちゃんは怯みながらもルージュを差し出してきました。": "像是被凑上去拍着桌子的气势吓到了，小焰递上了口红。",
    "こうやって抵抗していれば、ほむらちゃんが帰るのを引き延ばすことができる――それに気付いたからです。": "我意识到，如果这样抵抗，就能拖延焰回家的脚步。",
    "勝手にしなさいって置いて帰ればいいものを、ほむらちゃんはシートを片手にわたしが頷くのを待っていて。": "本可以放着我不管的，但小焰还是手拿着卸妆片等着我。",
    "今からエイミーのところに行って帰宅すると遠回りになっちゃうから、一度家に帰って傘を手に行こう。": "如果现在去艾米那然后再回家就会很远，所以不如先回家一次拿了伞再去。",
    "やれやれといった様子で軽く肩を竦めた後に、ほむらちゃんはカバンの中をごそごそと漁りはじめます。": "小焰做了个果然如此的样子随后耸了耸肩，开始悉悉索索地翻包。",
    "玄関先まで送り届けてくれたほむらちゃんは、名残惜しさを見せることなくあっさり別れを告げました。": "小焰送我到门口，没有表现出任何挽留的意思轻松地道别。",
    "早速謎解きに乗り出したのか、チョコとプレーンを交互に口へと運ぶほむらちゃんはひどく真剣な表情。": "立即着手解谜的小焰表情认真，将巧克力和原味的曲奇交替往嘴里送。",
    "どこまでも真面目。それとも、自分が塗ったから落とすのも自分がやらないとっていう責任感なのかな？": "认真到了极点。还是说这是一种责任感，因为是她涂的所以必须由她来擦掉？",
    "半信半疑ながらも再開したほむらちゃんは、右手の人差し指をわたしの唇に軽く押し付けてきました。": "小焰半信半疑地继续动作，并用右手的食指轻轻地按了按我的嘴唇。",
    "ほむらちゃんの指をくわえたまま動きを止めるわたしに、ほむらちゃんも黙りこくってしまいます。": "我含着小焰的手指让她停止了动作，小焰也突然沉默起来了。",
    "てっきり頷いての言葉かと思いきや、ほむらちゃんはおもむろにハンカチを差し出してきました。": "我以为她在点头说什么，但小焰突然给了我一条手帕。",
    "「あなたの言ってることがまるでわからないのだけど……とりあえず今のままでも十分魅力的よ」": "「完全不明白你在说些什么......你保持这样就足够有魅力了。」",
    "朝はあんなに晴れていたのに、一限目、二限目と授業を受けるにつれ雲が増え、薄暗くなって。": "早上还阳光明媚，但第一节和第二节课过后，云层越来越多，天色也越来越暗。",
    "って気付いてよ！！　なにかリアクションしてよ！！　ココア飲んでる場合じゃないでしょ！！": "快想想!！必须做点什么！！现在可不是喝可可的时候！！",
    "「よかったら今度食べてみる？　なんて、毒味してって言ってるのとおんなじだよね。あはは」": "「可以的话下次给小焰试试我做的？　感觉，就像要求你试毒一样。哈哈。」",
    "「ほむらちゃん、今まで誰にも美人だとかかわいいとかって褒めてもらったことないの……？」": "「小焰，迄今为止有没有人夸过你是一个美人吗 ......？」",
    "「手作りのクッキーってパサパサしたイメージなのだけど、これはとてもしっとりしてるわ」": "「在我的印象中自制曲奇都是干巴巴的，但这些饼干却非常软。」",
    "「ちがうよ！！　本当のことだよ！！　もしかしてわたしの言葉もお世辞だって思ってる？」": "「不是的！！是真的!！你觉得我的话也是奉承吗？」",
    "これがさやかちゃんだったら、ホントにしちゃうぞーって冗談で言ってくれるんだろうなぁ。": "如果是沙耶加，她可能会开玩笑说她真的会这么做。",
    "「夜から雨と言っていたわね。それがもう降り出しているのだから、かなり早まったのね」": "「天气预报说晚上才会开始下雨。但现在就已经开始下雨了，下得相当早呢。」",
    "「迷惑じゃない！！　むしろほむらちゃんに迷惑じゃない！？　絶対おいしくないよ！！」": "「不麻烦！！　不如说小焰不觉得麻烦吗！？　绝对不会好吃的！！ 」",
    "まずくても、焦げてても、黙々食べて最後にはこう言うんだ。「おいしかったわよ」って。": "即使它很难吃，即使它烧焦了。也会默默地吃下去，最后还会说：「真好吃。」",
    "「そんなわけあるよ。ほむらちゃん、自分がすごく美人さんだってわかってないでしょ？」": "「有这种事的。小焰，你不知道你是个非常漂亮的人吧？」",
    "言葉とは裏腹にくすりと笑って、ほむらちゃんはテーブルを回りわたしの隣へと座ります。": "虽然嘴上这么说，但小焰还是咯咯笑着绕过桌子坐在我旁边。",
    "恥ずかしいし、もしも仮に言ったとして、思い切り怪訝な顔をされたらどうすればいいの？": "好害羞，如果我告诉小焰我在想什么，被她用质疑的眼光看该怎么办？",
    "「わたしは結構好きだよ。今日みたいにしとしと降る雨が好き。気持ちが落ち着くから」": "「我还挺喜欢的。像今天这样淅淅沥沥的雨。能让人平静下来。」",
    "「ほむらちゃんが謝るようなことじゃないよ。だいたいほむらちゃんだって濡れて……」": "「小焰不用为这种事情道歉。再说小焰也淋湿了啊......」",
    "まじまじと見つめたほむらちゃんの顔。その肌は白く透き通っていて、まつ毛は長くて。": "我认真地注视着小焰的脸。她的皮肤白皙透亮，睫毛很长。",
    "雨足はさほど強くないから、エイミーの様子を見に行くくらいなら問題はありません。": "降雨量不大，所以想去看看艾米也没问题。",
    "難しい顔をしているよりも、穏やかな雰囲気を漂わせている方が断然いいんだけどね。": "但我能肯定她现在这样平静的样子比一脸为难要好。",
    "「信じられない……どう考えても只者じゃないわ。いったいどうしたらこうなるのよ」": "「难以置信......肯定不只我一个人会这么想。这到底是怎么做的？」",
    "「クッキーとドーナツなら作れるよ。クッキーはパパのとちがってパサパサだけどね」": "「我会做曲奇和甜甜圈。不过曲奇没有我爸爸做的酥脆。」",
    "「あの……あのね、誰かにこうやってもらうのはじめてだから、なんか照れちゃって」": "「那个......其实，以前从来没有人对我这样做过所以有点害羞。」",
    "わたしの顎と頬を片手でむんずと掴むと、もう片方の手でぐいぐい唇を拭ってきます。": "她用一只手托住我的下巴和脸颊，另一只手擦拭我的嘴唇。",
    "「誰もそんなこと思ってないわよ、ちょっと落ち着きなさい。ほら、ココア飲んで」": "「没人会这么想的，冷静点。来，喝点可可。」",
    "「……よかったら、今度買いに行く？　あなたにもっと似合う色、探すの手伝うわ」": "「......可以的话，下次一起去买吧？　我可以帮你找到更适合你的颜色。」",
    "だけどちょっとだけ、こういうやり取りができたことに喜んでいる自分もいました。": "哪怕只是一点点，我也很高兴能有这样的交流。",
    "もっとも今は、すぐ隣にほむらちゃんがいるからドキドキと落ち着かないけれど。": "但现在，我却因为小焰就在身边而心砰砰跳着。",
    "気持ち悪いこと言うのね、なんて返されたら……うーん、ちょっとショックかも。": "真是令人反感呢，要是被她说了这种话，......呜，可能会被打击到。",
    "「そうでもないと思うけど。人に触られるとくすぐったいのかも。ほら、どう？」": "「应该不怕吧。也许别人碰的时候我会怕痒。你瞧，感觉怎么样？」",
    "くすぐったいのを我慢しながら視線を上げると、それに気付いたのか目が合って。": "我忍住痒的感觉抬头看她，似乎她也注意到了我的目光。然后恰好目光相接。",
    "「ほむらちゃんが見立ててくれるの？　やった、すごく心強いよ。あ、でも……」": "「小焰会帮我找吗？好耶，感觉很好呢。啊，但是 ......」",
    "ちょっと前まで避けられていたのが嘘みたいに、ほむらちゃんは優しくて親切。": "小焰现在亲切温柔的样子，好像之前她躲着我是装的一样。",
    "このくっつきそうでくっつかない距離、ダメだよね。かえって意識しちゃうよ。": "这种看似亲密无间却有隔阂的距离，这样不行的。我意识到了这一点。",
    "だけど、そんな楽しい時間こそあっという間に過ぎてしまうのが世の常で……。": "但这样的欢乐时光转瞬即逝才是常态......。",
    "服を拭いてくれる手つきも、向けてくる眼差しも、声音さえも優しく染み入る。": "她擦拭衣服的双手，投来的目光，甚至声音，都在轻轻地抚慰着我。",
    "そうすればまた塗ってくれるかもしれないし、もっともっと仲良くなれるかも。": "也许小焰还会帮我再涂一次，这样就可以借机搞好关系了。",
    "真面目で優しくて、時々ちょっぴり意地悪で。とても、とてもいい子なんだ。": "严肃，善良，有时也有点坏心眼。是一个非常非常好的孩子。",
    "パッと手を離すと、やたら嬉しそうに唇をぷにぷに触ってくるほむらちゃん。": "手一下拿开了，小焰非常高兴地碰了碰我的嘴唇。",
    "昨日腕にしがみついたりしたのに、改まると妙に気恥ずかしくなっちゃう。": "明明昨天我才紧紧抓住她的胳膊，现在这样却感到非常尴尬。",
    "黙っているとますます意識しちゃうから、他愛のない会話作戦でいきます。": "如果保持沉默，就会愈发察觉到沉默带来的尴尬，所以我采用了闲聊的策略。",
    "「作ったことがないからなんとも言えないわ。あなたはなにが作れるの？」": "「我没做过点心所以不好说会不会。你能做什么样的点心呢？」",
    "「一緒よ。どちらも心がこもっていれば、出来がどうであれおいしいわよ」": "「都一样。如果是用心做的，不管怎么样味道都很好。」",
    "「昨日パパが作りすぎちゃって。まだまだあるから、どんどん食べてね」": "「爸爸昨天做得太多了。还有好多呢，多吃点。」",
    "「おいしいなんてものじゃないわ……口の中でほろりと崩れたわよ……」": "「简直太美味了，放到嘴里就散开了......」",
    "そうは言いながらもほむらちゃんなら、どんな料理でも食べてくれそう。": "也就是说，小焰愿意吃任何食物。",
    "「まどか、あなた眼科に行って診てもらった方がいいわ。かなり深刻よ」": "「圆，你得去看眼科医生。这种情况很严重。」",
    "「スティックで直接つけてもいいんだけど、私はいつも指で塗ってるわ」": "「你可以直接用口红，但我一般用手指抹。」",
    "杏子ちゃんはどうかな。ばーか、って笑いながら小突かれて終わりかな。": "杏子会怎么做呢。会不会被她戳着，笑着说笨蛋。",
    "わたしの気も知らないで……知るはずもないけど。でも……でも……！！": "一点也顾及我的感情......虽然她肯定不知道。但是......但是......！！",
    "それでも保つかなと期待したけど、あっけなくはずれてしまいました。": "我希望能天晴，但天气不会如愿发展。",
    "人が聞いたら、なんて中身のない会話なんだって思うかもしれません。": "被别人听到的话，可能会觉得我们这些对话太空洞了。",
    "ほむらちゃんを照れさせようとしたのに返り討ちにされちゃったよ！？": "我想让小焰害羞，但她却对我反攻了！？",
    "昨日今日とほむらちゃんを見ていたら、そんな風に思えてなりません。": "昨天和今天观察小焰后，我就这么觉得了。",
    "それを受け取り、しげしげと眺め、キャップをきゅぽっと取り外し――": "我接过来，端详着，啪的一声揭开了盖子。",
    "わたしはお腹が空いてるわけじゃないんだよ、ってつっこむべきなの？": "我应该说,我不饿吗？",
    "なんだろう、調子狂っちゃう。すっかりほむらちゃんのペースだし。": "不知道怎么形容这种混乱的感觉。感觉完全被小焰牵着鼻子走了。",
    "「まだ中学生なのだから、そんな無理する必要もないんじゃない？」": "「你还是初中生呢，没必要这么勉强自己吧？」",
    "謙遜でもなんでもなく、本気で自分のことがわかっていないみたい。": "这并不是她在谦虚，而是她真的不了解自己。",
    "自分用の色を買ったら、もうほむらちゃんとはお揃いにできません。": "如果自己买了一种颜色的口红，就不能再用小焰的了。",
    "小さく苦笑して、ほむらちゃんはポーチの中から袋を取り出します。": "小焰苦笑，从她的小包里取出一个袋子。",
    "ほむらちゃんには悪いけど、わたしは内心ほくそ笑んでしまいます。": "虽然对不起小焰，但我又在心里幸灾乐祸。",
    "怒ってる？　困ってる？　困ってるのは間違いないだろうけど……。": "生气了？　困扰吗？　这样肯定会困扰吧...... 。",
    "シートを差し出すべきか、平謝りすべきか、冗談っぽく流すべきか。": "我该给她一张纸，还是该道歉，还是把它当作一个玩笑？",
    "悩んでる間にほむらちゃんは傘を持ち、わたしを手招いています。": "就在我纠结的时候，小焰打着一把伞，招手让我过去。",
    "「えと、今朝の予報で雨って言ってた？　わたし見損ねちゃって」": "「今早天气预报说有雨吗？　我可能没看见。」",
    "そこでちらりとわたしを見たのは意味があるのかな？　考えすぎ？": "她在说这句话的时候瞥了我一眼？　我是不是想太多了？",
    "袖をはしっと掴んで見上げると、まんまるに開かれた目と合って。": "我一把抓住她的衣袖，抬头与她的眼睛对视，她吃惊得眼睛都睁圆了。",
    "「……聞いてはいけないことだったかしら……ごめんなさい……」": "「......我是不是问了不该问的事...... 对不起 ......」",
    "「それよりも！！　ほむらちゃんはどうなの？　お菓子作れる？」": "「比起这个！！小焰呢？你会做点心吗？」",
    "「うん。昨日も話したけど、わたし、もっと大人っぽくなりたい」": "「嗯。昨天说过吧，我想变得更成熟。」",
    "「まだ中学生なのにほむらちゃん大人すぎるんだもん。ずるいよ」": "「小焰也是个初中生却那么成熟。太狡猾了。」",
    "もうやだほむらちゃん、なんでそんな不意打ちしてくるんだろう。": "天哪小焰，为什么要这么语出惊人？",
    "そうして正面のほむらちゃんの顔を、もう一度じっくり眺めます。": "然后再仔细从正面看小焰的脸。",
    "「でもやめてあげないわ。最後まできっちりやらせてもらうわよ」": "「但我不会停手的。会好好涂到最后的。」",
    "怖くて顔が見れなくて、ほむらちゃんのお腹の辺りをじっと凝視。": "我不敢看她的脸，而是盯着小焰的腹部看。",
    "楽しい気持ちの方が勝って、そこまで意識していなかったけども。": "现在开心的心情占据了上风，并没有多在乎这件事。",
    "雨は気分が滅入るから、あまり好きじゃないって言ってたのに。": "小焰说着雨会让人感到压抑，不喜欢下雨。",
    "「上がって、ほむらちゃん。あったかいココア、一緒に飲も？」": "「进来吧，小焰。来一起喝点热可可吧？」",
    "「こっちも食べてみて。チョコ味もね、きっとビックリするよ」": "「也尝尝这个。巧克力口味的，会让你大吃一惊的。」",
    "一回目と同じように、今度は下唇に塗ってくれるほむらちゃん。": "和第一次一样，这次小焰把它涂在了下嘴唇上。",
    "わたしが真っ赤になってる理由、ちっとも思い至らないみたい。": "她似乎没有想到我为什么会脸红。",
    "それなら買わずにいて、時々ほむらちゃんにお願いした方が……": "还不如先别买，然后时不时用小焰的好了......",
    "「お買い物は行きたいな。雑貨とかもね、見たいところあるの」": "「我想去购物。买些杂货什么的，还有别的想去的地方。」",
    "「あなたが言うこと聞いてくれないと、私は帰れないのだけど」": "「如果你不按我说的做，我就不能离开。」",
    "業を煮やしたのか、ついにほむらちゃんは強硬手段に出ました。": "也许是出于无奈，小焰最终采取了强硬的手段。",
    "だけど体は派手に震えて、危うくココアをこぼしそうになって。": "我的身体猛地一颤，差点把可可洒了出来。",
    "「えっと……やっぱり一人で行こうかな。様子見るだけだし」": "「嗯......我还是一个人去吧。只是看看它现在怎么样。」",
    "手のひらを上に差し出せば、ぽんと乗っけてくれるアメ二つ。": "用手戳一下就会弹开的,软软的两块糖。",
    "あわよくば趣味や好きなものを聞き出せたらいいな、なんて。": "趁现在问出她的兴趣爱好是什么。",
    "「ああ、それはわかるわ。あたたかい飲み物もあれば最高ね」": "「啊啊，我明白的。要是能喝杯热饮就再好不过了。」",
    "「どこかで雨宿りしてるのかもね。また明日出直しましょう」": "「也许它在某个地方躲雨。我们明天再来吧。」",
    "「どういうの使ってるの？　いま持ってる？　見せて見せて」": "「是怎么用化妆品的呢？　现在带着吗？　让我看看。」",
    "だいぶ冷めてしまったココアをコクコク飲んで、ふぅと一息。": "咕咚咕咚地喝下一杯已经凉了很多的可可，长舒一口气。",
    "「また顔が赤くなったわ。やっぱり熱があるんじゃないの？」": "「你的脸又红了。果然是发烧了吧？」",
    "「ええ。小さくて悪いけど、二人入れないこともないから」": "是啊。虽然小了点，但也不是容不了两个人。",
    "ひっそり反省、気持ちを切り替えエイミーの姿を探します。": "我反省了一下，用找艾米这件事来放松心情。",
    "「ここから濡れて帰れだなんて、ひどいこと言うと思う？」": "「你不觉得都到这了还让你淋湿了回去是很过分的事吗？」",
    "ぱくっと齧ったほむらちゃん、またまた動きを止めました。": "匆匆咬了一口的小焰又停下了动作。",
    "「そんなことない。昨日のシチューとてもおいしかったし」": "「不会的。像昨天的炖肉就很好吃。」",
    "気恥ずかしいだけで、全然イヤな気持ちなんてありません。": "我没有不喜欢，只是稍微有些害羞。",
    "おでこをコツンとあてて、ほむらちゃんは平然と口にして。": "额头相碰了一下后，小焰平淡地说道。",
    "「あううごめん！　ちがうの、ほむらちゃんは悪くないの」": "「啊啊对不起！　不是的，小焰这不是你的错。」",
    "「いいわ、どこでも付き合う。それじゃあ、そろそろ……」": "「好吧，去哪都陪你。那么，差不多该.......」",
    "それを言うなら、唇を触り合った時点でしてる気がします。": "这样说来，确实有点像嘴唇相接。",
    "「うん。だから走って帰って、傘取ってこようかなって」": "「对。所以我先想跑回家，拿把伞再说。」",
    "「傘が小さいから入りきらなかったのね。ごめんなさい」": "「对不起。伞太小了没能全遮住。」",
    "「……元気なあなたを見ていると、安心するからかもね」": "「......也许是因为看到你精神这么好，感到安心了。」",
    "「わっ、わたしは……作れない……こともないけど……」": "「哇，我的话......非要说......也不是不会......」",
    "端から真ん中へ向かって、なぞるように指を動かします。": "手指从边缘向中间划动。",
    "ほむらちゃんがしてくれたみたいに唇を指でなぞります。": "像小焰一样用手指在嘴唇上划。",
    "胸がドキドキうるさくなって、頬がカッと熱くなります。": "心怦怦直跳，脸颊羞得通红。",
    "その四文字が頭に浮かんで、悔しいやら恥ずかしいやら。": "这四个字浮现出来时，我既沮丧又羞耻。",
    "「休みの日に、家の中で雨音を聞くのが一番好きかも」": "「我想我最喜欢在休息日时在家里听雨声。」",
    "「学校出た時よりも、なんか……穏やかに見えるから」": "「因为你看起来，比离开学校时更平静了.....」",
    "「これだけでカバンに入れておくと探すの大変なのよ」": "「因为单独放到包里太难找。」",
    "なんで！？　なんでそんなに落ち着いていられるの！？": "为什么？小焰怎么能这么冷静！？",
    "「熱はないのに、どうしてこんなに赤いのかしら……」": "「没发烧啊，怎么会这么红 ......」",
    "「その方が自然に仕上がるの。顔、少し上に向けて」": "「这样可以更自然。稍微抬点头。」",
    "「イヤならやめるけど。無理にするものでもないし」": "「不喜欢的话就不涂了。也不是非得做的事。」",
    "気付かれても困るけど、気付かれないのも複雑です。": "被察觉到了也不奇怪，但察觉不到也没有复杂的原因。",
    "恐る恐るといった様子で差し出されたのはクッキー。": "小焰用一种惊恐的样子递过来一块曲奇。",
    "気まずくならないように、この状況を打開しようと。": "为了不再尴尬，摆脱这种情况。",
    "その指が、少し濡れていることに冷や汗が止まらず。": "那手指，还有些湿润。我有些流冷汗了。",
    "今のは明らかに意識して、やり返してきたんだよね。": "现在我已经意识到了这一点，并且已经做了回击。",
    "素直に遊びにおいでって誘えばよかったかな……。": "应该直截了当邀请她来玩的......",
    "そうして一口齧ると、ぴたりと動きを止めました。": "然后，她咬了一口，动作突然停下了。",
    "「ねぇ、ほむらちゃん。お化粧ってどうやるの？」": "「嘿，小焰。你是怎么化妆的？」",
    "そこに書かれている文字は『メイク落としシート』": "上面写着 『卸妆片』。",
    "それともほむらちゃんなりに考えてくれたのかな。": "难道小焰用她自己的方式思考了吗？",
    "そんなわたしに、ほむらちゃんは視線を向けます。": "小焰就那么看着我。",
    "ついでにエイミーの喜びそうな食べ物も持って。": "顺便带上一些艾米会喜欢的食物。",
    "「なにを言ってるの。そんなわけないじゃない」": "「你说什么呢。不会有那种事的。」",
    "「あなたの言葉は、たとえお世辞でも嬉しいわ」": "「你的话即使是奉承话，也让我受宠若惊，。」",
    "むしろ、ここでやめられてしまう方がイヤかも。": "不如说，现在我还不愿意停下。",
    "次にわたしの唇に触れると、また首を傾げます。": "然后碰到我的嘴唇时，我又把头向后仰了。",
    "こんな至近距離で目を合わせるんじゃなかった。": "不该在这么近的距离眼神相交的。",
    "大人っぽさは、そんなに増えてはいないけど……": "虽然成熟感，没有增加多少......",
    "悪いけど……わたしはそれを利用しちゃいます。": "很抱歉，但 ...... 我要利用这一点。",
    "「イヤなものはイヤなの。絶対に落としません」": "「不想就是不想。我绝对不会擦的。」",
    "目まぐるしく考えているうちにほむらちゃんは、": "我晕乎乎地思考着，小焰就",
    "「あまり好きじゃないわ。気分が滅入るから」": "「不太喜欢。会让我感到压抑。」",
    "頭で考えるよりも、体が先に動いていました。": "在脑海中出现想法前，我的身体先动了起来。",
    "「それよりもまどか、あなたの方がかわいい」": "「比起我，圆更漂亮。」",
    "あ、見た目通りやわらかくて気持ちいいかも。": "啊，和看上去一样柔软可人。",
    "それともわたしが変なのかな？　意識しすぎ？": "还是我的表现太奇怪了？是不是反应过度了？",
    "「帰っちゃいけないみたいな言い方しないで」": "「别说得像不能回去一样。」",
    "ほむらちゃんが鈍感だなんて、とんでもない。": "小焰竟然如此迟钝，真不得了。",
    "明日はきっと、まともに顔が見れないけどね。": "不过，明天我肯定不能好好正视她的脸了。",
    "ううっ、残念。約束まで取り付けなかった。": "唉，可惜了。没能成功邀请她。",
    "今日のほむらちゃんは格別優しく感じるよ。": "今天的小焰感觉格外亲切。",
    "「あなたのお父様はパティシエかなにか？」": "「难道你父亲是糕点师？」",
    "ほむらちゃんの唇をぷにぷに触ってみます。": "我轻轻碰了碰 小焰的嘴唇。",
    "おかげでもう完全に目を合わせられません。": "幸好这样我就完全不敢与她对视了。",
    "「ほむらちゃん、わざとやってない……？」": "「小焰，你是故意这样做的吧 ......？」",
    "鏡を手に覗き込めば、違和感なく色づく唇。": "拿着镜子照了照，唇上的颜色没有违和感。",
    "ど、どうしよう……やりすぎちゃったかな。": "怎，怎么办......是不是表现得太过了。",
    "「雨だからって遠慮する必要はないわよ」": "「只是下雨而已不用太过担心。」",
    "イチゴとグレープ、どっちから食べよう。": "应该先吃哪个呢，草莓味的还是葡萄味的？",
    "「ココアだけ飲みに行くのも変な感じね」": "「只是喝杯可可就去你家有点奇怪。」",
    "「おまたせー。はい、ほむらちゃんの分」": "「给你。来，小焰这是你的那杯。」",
    "「まどかもこういうお菓子、作れるの？」": "「圆也会做这种点心吗？」",
    "もっと知りたいな、ほむらちゃんのこと。": "我想更多地了解你，小焰。",
    "「なんでわざわざポーチに入れたの！？」": "「你为什么要特地用一个袋子装它！?」",
    "「なにか気に障った？　それなら謝るわ」": "「是我冒犯了你吗？　那我道歉。」",
    "おかげでわたしは拗ねる暇もありません。": "多亏了这样我才没时间纠结。",
    "そんな暇、ない方がいいんだろうけども。": "没有时间纠结可能还是好事。",
    "「また塗ってあげるから。ほら、拭いて」": "「我会再给你涂的。来，擦掉它。」",
    "「ずりゅっ、ずりゅいよほむらひゃ！！」": "「好狡猾啊，好狡猾啊小焰！！」",
    "「しゃべると口の中にシートが入るわよ」": "「说话的话嘴里会进纸屑的。」",
    "「帰るわね、まどか。見送りはいいから」": "「我要回去了，圆，不用送了。」",
    "「……もしかして、傘持ってないの？」": "「......难道，你没带伞吗？」",
    "「それで一人でなんて言い出したのね」": "「所以你才说要一个人去。」",
    "「わぁいるいる！！　ちょうだい！！」": "「哇还有这些!!　给我点!!」",
    "「……しとしと雨、好きになったの？」": "「......你喜欢，这样淅淅沥沥的雨吗？」",
    "わかりやすくて、ちょっと面白いかも。": "她太好懂了，反而有些有趣。",
    "「料理とお菓子作りは別物だよぉ……」": "「烹饪和烘焙是两码事......」",
    "「はいはい、つけ方がわからないのね」": "「让我来吧，你不知道怎么用吧。」",
    "「イヤじゃないよ。ごめんね、続けて」": "「我不介意。抱歉，继续吧。」",
    "「上だけ塗ってあるのも変でしょう？」": "「只涂上嘴唇很奇怪吧？」",
    "「ほむらちゃんは照れたりしないの？」": "「小焰你不觉得害羞吗？」",
    "「えへへー、ありがとうほむらちゃん」": "「嘿嘿—，谢谢你小焰。」",
    "悪いけど……もっと一緒にいたいもん。": "对不起.......但我想和你多在一起 。",
    "「これが間接キスってやつかしらね？」": "「这就是间接接吻吗？」",
    "「ああ、アメがあったわ。食べる？」": "「哦哦，找到了一些糖（あめ）呢。你吃吗？」",
    "一分でも一秒でも長く話していたい。": "我想和你多说些哪怕一分一秒的话。",
    "「動かないで。拭きにくいでしょう」": "「别动。会很难擦干的。」",
    "「クッキー？　随分と量が多いけど」": "「曲奇—？　量好多啊。」",
    "「自分で突き止めろってことね……」": "「那我只能自己想办法了......」",
    "「これはそういうのじゃないもんっ」": "「不是那样的。」",
    "「ほむらちゃん、真面目なんだから」": "「小焰，你太认真了。」",
    "ほむらちゃんって鈍感なのかな……。": "小焰太木头了...... 。",
    "「気をつけて帰ってね。ばいばい」": "「回家时注意安全，拜拜。」",
    "「口で言うより、この方が早いわ」": "「这样比告诉你哪湿了更快。」",
    "遅い、遅いよほむらちゃん……！！": "太慢了，小焰的反应速度也太慢了点......！！",
    "「期待がはずれて残念だったわね」": "「很抱歉没有达到你的期望。」",
    "深刻なのはほむらちゃんの方です。": "明明严重的是小焰。",
    "「あれはみんなお世辞でしょう？」": "「那都是些奉承话吧？」",
    "「そこがかわいいと思うのだけど」": "「我觉得很可爱啊。」",
    "「だって、くすぐったいんだもん」": "「可是，这样弄好痒啊。」",
    "自分の唇をなぞって、首を傾げて。": "小焰描绘自己的嘴唇，我的头向后仰着。",
    "「まどかって、くすぐったがり？」": "「圆，你怕痒吗？」",
    "四回目でようやく声を上げました。": "第四次之后她终于开口了。",
    "「あなたにも、この色似合うわね」": "「你也很适合这个颜色呢。」",
    "「せっかく塗ってくれたのに……」": "「好不容易涂好的......」",
    "「ありがとう。でも大丈夫だよ」": "「谢谢。但没事的。」",
    "「折りたたみ傘、持ってたんだ」": "「你带了一把折叠伞啊。」",
    "「もっと寄らないと濡れるわよ」": "「进来些不然会被淋湿的。」",
    "「ううん。普通の専業主夫だよ」": "「不。只是个普通的家庭主夫。」",
    "「ほむらちゃんってかわいいね」": "「小焰真可爱呢。」",
    "「かわいいのはまどかでしょう」": "「圆才可爱吧。」",
    "「小麦粉と片栗粉間違えても？」": "「就算把面粉和土豆淀粉弄错了？」",
    "「残念ってことはないけど……」": "「也不是什么期待吧......」",
    "「お世辞じゃないってばー！！」": "「我说过我不会奉承的！！」",
    "「なにをぶつぶつ言ってるの？」": "「你在嘀咕什么？」",
    "なんて言えるわけないよ……！！": "我在想些什么啊......！！",
    "パッと逸らしたのはわたしの方。": "我先撇开了眼睛。",
    "「確かに……熱はないみたいね」": "「确实看起来.....不像发烧。」",
    "ぱくっとその指をくわえました。": "一口将手指含到了嘴里。",
    "もっとも、傘があればだけど。": "但前提是，有一把伞。",
    "「ありがとう、ほむらちゃん」": "「谢谢你，小焰。」",
    "この時間を終わらせたくない。": "我不想让这段时光结束。",
    "「お口に合わなかった……？」": "「不合你的口味吗......？」",
    "「お砂糖とお塩間違えても？」": "「就算把糖和盐弄错了？」",
    "「見せるから落ち着きなさい」": "「会给你看的你先冷静点。」",
    "「わたし童顔だもんなぁ……」": "「可惜我是一张娃娃脸......」",
    "「あはは、くすぐったいよぅ」": "「哈哈，好痒啊。」",
    "「たいしたことないけど……」": "「好像没那么严重 ......」",
    "「ふふっ、くすぐったいわね」": "「哼哼，确实很痒呢。」",
    "しょんぼりするのはずるいよ。": "小焰这闷闷不乐的样子也太狡猾了。",
    "「落とさないと肌が傷むわよ」": "「如果不去卸会伤到皮肤的。」",
    "「……うん……バイバイ……」": "「......呜......拜拜......」",
    "「エイミーのとこ行くの？」": "「你要去艾米那吗？」",
    "昨夜の出来事のおかげかな。": "也许是因为昨晚发生的事。",
    "「ほむらちゃんは雨好き？」": "「小焰喜欢下雨吗？」",
    "「まどかは好きなの？　雨」": "「圆你喜欢下雨吗？」",
    "「……ううん、思わないよ」": "「......额，我不觉得。」",
    "「送ってくれてありがとう」": "「谢谢你送我回来。」",
    "「わたしより濡れてない？」": "「你这不是比我还湿吗？」",
    "「これ、とってもおいしい」": "「这个曲奇，非常好吃呢。」",
    "「あの、迷惑なら別に……」": "「要是让你觉得麻烦就算了......」",
    "「真っ黒こげになっても？」": "「即使都烤焦了？」",
    "「そうよ。じっとしててね」": "「是的。先别动。」",
    "「雨だね、ほむらちゃん」": "「确实下雨了，小焰。」",
    "「今は……そうでもない」": "「现在......倒也没有。」",
    "返ってくるのは雨音だけ。": "只有雨声在回答。",
    "「なんで少し考えたのよ」": "「为什么还思考了一会？」",
    "「それじゃあ、また明日」": "「那，明天见」",
    "「そんな……大げさだよ」": "「这真是个......夸张的故事。」",
    "「ホント？　よかったぁ」": "「真的吗？　太好了。」",
    "「食べたいわ。気になる」": "「我想吃。好奇是什么味道。」",
    "「そう言われてもね……」": "「就算你这么说......」",
    "「……少しつけてみる？」": "「......你想化妆试试吗？」",
    "「は、恥ずかしくない？」": "「不，不会害羞吗？」",
    "「だって……なんか……」": "「因为......总觉得......」",
    "「あ、こら。動かないで」": "「啊，等等，别动。」",
    "「じゃあこれで。どう？」": "「那这感觉如何。呢？」",
    "「だ、だいじょうひゃっ」": "「没，没没有啊。」",
    "「ああ、そういうことね」": "「啊啊，我明白你的意思了。」",
    "「ええ。素敵よ、まどか」": "「嗯嗯，很漂亮，圆。」",
    "「……まどか。これ……」": "「......圆。这是......」",
    "声が出なかったのは奇跡。": "我没叫出声来真是一个奇迹。",
    "心なしか勝ち誇った顔で。": "她的脸上洋溢着酣畅淋漓的胜利表情。",
    "「エイミー、いるー？」": "「艾米，你在吗？」",
    "「じ、自分でやるよ？」": "「这，我自己可以擦的？」",
    "「そんなに濡れてる？」": "「有那么湿吗？」",
    "「ええ。いただきます」": "「好的，我开动了。」",
    "「いえ……これは……」": "「不......这个曲奇......」",
    "さらに一口、もう一口。": "她吃了一口，然后再吃了一口。",
    "「それじゃあ遠慮なく」": "「那我就不客气了。」",
    "「これはいったい……」": "「这到底是怎么......」",
    "「どう？　おいしい？」": "「怎么样？　好吃吗？」",
    "「じゃあいったい……」": "「那到底是为什么......」",
    "「ルージュ一本だけ？」": "「只有一个口红？」",
    "「ほむらちゃあん……」": "「小焰 ......」",
    "「悪くない……よね？」": "「还不错......对吧？」",
    "「落としちゃうの！？」": "「就要卸了吗！？」",
    "「ん、綺麗になったわ」": "「嗯，擦得很干净。」",
    "えへへ、嬉しいなぁ。": "嘿嘿，真令人高兴。",
    "「着いたわ、まどか」": "「到了哦，圆」",
    "しとしと、しとしと。": "悉悉索索、悉悉索索",
    "「いないみたい……」": "「好像不在......」",
    "「ほむらちゃん！！」": "「小焰！！」",
    "「すごいでしょー？」": "「是不是很神奇？」",
    "「レシピは秘密です」": "「配方要保密。」",
    "「顔が赤いから……」": "「因为你的脸红了......」",
    "いま気付いたんだ！？": "现在才注意到吗！？",
    "「限度はあるけどね」": "「搞错也是有界限的吧。」",
    "「って、これだけ？」": "「啊，就这个？」",
    "「そうよ。これだけ」": "「是的。就这一个。」",
    "「どこがずるいのよ」": "「哪里狡猾了？」",
    "な、なんだかこれ……": "这，这是要干什么......",
    "「やるってなにを？」": "「做什么了？」",
    "「仕方ないわね……」": "「那没办法了......」",
    "「もう一枚食べる？」": "「你想再吃一块吗？」",
    "「し、知らないもん」": "「我，我不知道。」",
    "メールを受信しました": "已收到邮件",
    "「雨とかけたの？」": "「你说是雨（あめ）吗？」",
    "「入って、まどか」": "「进来吧，圆。」",
    "「お菓子もあるよ」": "「我家还有点心。」",
    "「なんで謝るの？」": "「为什么要道歉？」",
    "「はうっ……！！」": "「啊......！！」",
    "「……ずるい……」": "「......太狡猾了......」",
    "一回、二回、三回。": "一次，两次，三次。",
    "はい、できたわよ」": "好了，涂好了。」",
    "「帰っちゃうの？」": "「你要回去了吗？」",
    "「困ったわね……」": "「这样我很困扰......」",
    "「そこをなんとか」": "「我会想办法的。」",
    "「雨ね、まどか」": "「下雨了，圆。」",
    "「いらないのね」": "「看样子你不想要。」",
    "「家まで送るわ」": "「我先送你回家。」",
    "「ふええっ！？」": "「嗯！？」",
    "「興味あるの？」": "「感兴趣吗？」",
    "「いいなぁ……」": "「真好看......」",
    "「こっち向いて」": "「转到我这边」",
    "キスするみたい。": "像在接吻一样。",
    "「それなら……」": "「那么.......」",
    "「うー……やだ」": "「呜—......不要。」",
    "「あうう……」": "「啊好的......」",
    "「ありがとう」": "「谢谢。」",
    "「そうなのね」": "「原来如此。」",
    "「そっか……」": "「哦.......」",
    "「……なにが」": "「......什么」",
    "「いいの！？」": "「可以吗！？」",
    "「どうして？」": "「为什么会害羞？」",
    "「そんなに？」": "「有那么痒吗？」",
    "「威嚇……？」": "「恐吓了......？」",
    "「私は別に……": "「我还好......",
    "「イヤですー」": "「我不要ー」",
    "「はいはい」": "「给你给你」",
    "「う、うん」": "「嗯，嗯。」",
    "「エイミー」": "「艾米。」",
    "「いいの？」": "「可以吗？」",
    "「濡れてる」": "「你身上湿了。」",
    "「私は平気」": "「我没事。」",
    "「でも……」": "「但是......」",
    "「わたし？」": "「看到我？」",
    "「…………」": "「............」",
    "「え、ええ」": "「是的，是的。」",
    "「そっかぁ」": "「懂了。」",
    "「うん……」": "「嗯.......」",
    "「でしょ？」": "「是吧？」",
    "「うー……」": "「呜.......」",
    "「ホント？」": "「真的？」",
    "「やだもん」": "「不要嘛。」",
    "「うにゅっ」": "「呜呃。」",
    "「むー……」": "「姆ー.......」",
    "……ぱくっ。": "......松嘴。",
    "「――！？」": "「――！？」",
    "「今も？」": "「现在呢？」",
    "「なに？」": "「怎么了？」",
    "「どこ？」": "「哪？」",
    "「平気よ」": "「没事。」",
    "「はーい」": "「好的。」",
    "「指で？」": "「用手指？」",
    "「こう？」": "「这样？」",
    "「まどか」": "「圆。」",
    "「お願い」": "「求你了。」",
    "完全敗北。": "彻底失败。",
    "「うん」": "「好吧。」",
    "「え？」": "「嗯？ 」",
    "「ええ」": "「是的。」",
    "「やだ」": "「不要。」",
    "あむっ。": "呜嗯。",
    "「えっ」": "「诶。」",
    "「ん」": "「嗯。」"
  },
  "scenario06_im02mami.ks": {
    "「作りたてを出してあげたら、きっと喜ぶわよ。もっと凝りたいのなら、冷ましたホットケーキの上にホイップとフルーツで飾り付けをしてもいいかもね」": "「如果把刚做好的松饼端上来，对方一定会很高兴。如果你想更精致点，可以在冷却的松饼上装饰奶油和水果。」",
    "「お菓子作りって基本、材料を混ぜて焼くか蒸すかするだけだから、そう難しいものではないわよ。ゼリーやババロアにいたっては冷やすだけだし」": "「做甜点基本上就是混合材料然后烤或蒸，所以其实不难。至于果冻或布丁只需要冷藏」",
    "「材料をレシピにある分量通りにしなかったり、火加減や時間を誤ると失敗するけど、逆に言えばそこに気を付ければ成功するの」": "「那是因为没有按照食谱的分量，或者火候和时间掌握不当。但只要注意这些，就能成功。」",
    "「もしかしたらいずれ、お菓子をごちそうになるかもしれなくて。その時にお返しができるよう、今のうちから練習したいの」": "「说不定有一天有人会请我吃点心。为了能在那时候还礼，我想趁现在开始练习。」",
    "「でしょう？　そういえば生地にマヨネーズを少し入れると、外側サックリ中ふわふわのホットケーキに仕上がるそうよ」": "「对吧？顺便一提，在面糊里加一点蛋黄酱，可以做出外脆里软的松饼。」",
    "「クッキーはちょっと……向こうが作ってくるかもしれないわ。あとドーナツも抜きでお願いしたいのだけど……」": "「饼干的话……对方可能会做。还有，甜甜圈也排除掉……」",
    "「プリンババロア生チョコレート、トリュフにカップケーキ、クレープ……へぇ、大抵のものは載っているのね」": "「布丁巴伐利亚生巧克力、松露杯子蛋糕、可丽饼……啊，大部分的东西都有。」",
    "「試してみて、うまくいったら教えてちょうだい。当日までにたくさん練習するのでしょう？」": "「试试看吧。如果成功了，记得告诉我。在那天之前，你会练习很多次吧？」",
    "「それだったら、あそこまで真剣な顔で本を読まないと思うのよね。しかも歩きながら」": "「如果是那样的话，你不会一边走路一边那么认真地看书吧。」",
    "「クッキーがそこそこ凝っていて且つ作りやすいから、初心者にはオススメよ」": "「饼干比较精致也容易做，初学者适合做这个」",
    "「その本が一番分厚かったわ。そのせいで、どれにするか決めかねているの」": "「那本书是最厚的。正因为这样，我还没决定做什么。」",
    "「なるほどね……このホットケーキおいしそうね。これにしたら？」": "「原来如此……这个松饼看起来很好吃。就做这个吧？」",
    "「せっかく教えてくれてるのだもの。聞き流すことなんてしない」": "「难得你告诉我，我怎么能随便听听就算了呢？」",
    "「そんなに身構えなくてもいいじゃない。なにを読んでるの？」": "「不需要那么紧张啦。你在看什么书？」",
    "「その割には、ネットでちょいちょい失敗談を目にするけれど」": "「尽管如此，我还是在网上看到不少失败的例子。」",
    "「手作りをもらったら、同じく手作りで返したいでしょう？」": "「如果收到手工做的礼物，也想用手工做的礼物回礼，不是吗？」",
    "「サンドイッチのノリね……それもうまくいったら教えてね」": "「像三明治一样啊……如果成功了也告诉我吧。」",
    "「悪くはないわ。意外なだけ。誰かに作りたいのかしら？」": "「没有啦。只是有点意外。你是想做给谁吃吗？」",
    "「でも、変なものを食べさせるわけにはいかないから……」": "「但不能随便做些奇怪的东西让人吃……」",
    "「ここまで真摯な態度の暁美さん、はじめて見たわ……」": "我还是第一次看到，态度如此认真的晓美同学……",
    "「『手作りお菓子入門』？　レシピ本を読んでたの」": "「《手作点心入门》？在看食谱书啊。」",
    "「いま明らかにあなたが食べたくて選んだでしょう」": "「你明显是因为自己想吃才选的吧。」",
    "「ええ、まぁ。でもほら、実際おいしそうでしょ？」": "「嗯，是的。不过，你看，真的很好吃的样子吧？」",
    "「そうねぇ……ちょっとその本、見せてくれる？」": "「是吗……可以让我看看那本书吗？」",
    "「自分で食べたいだけかもしれないじゃない」": "「可能只是我自己想吃吧。」",
    "「……ホットケーキに挟むのってどうかしら」": "「……夹在松饼里怎么样？」",
    "「ほ、本当に真面目ね。メモ取るなんて」": "「你真是认真啊，居然在做笔记。」",
    "「あなたオススメのレシピってある？」": "「你有什么推荐的食谱吗？」",
    "「ええ。三食ホットケーキにするわ」": "「是的。我会每天三餐都吃松饼。」",
    "「……あなたエスパーなの？」": "「……你是超能力者吗？」",
    "「……確定ではないのだけど」": "「……虽然还不能确定。」",
    "「なるほど……勉強になるわ」": "「原来如此……受教了。」",
    "「野菜も食べなきゃダメよ」": "「不吃蔬菜可不行哦。」",
    "「それはおいしそうね！」": "「那听起来很好吃！」",
    "「それはかわいいかも」": "「那倒是挺可爱的。」",
    "「随分と勉強熱心ね」": "「学习真用功啊」",
    "「……見ての通りよ」": "「……如你所见。」",
    "「つまりは当たり？」": "「就是说我猜对了？」",
    "メールを受信しました": "已收到邮件",
    "「巴マミ……！！」": "「巴麻美……！！」",
    "「そうね……」": "「确实……」",
    "「真面目ね」": "「很认真呢。」",
    "「悪い？」": "「有问题吗？」",
    "「うん？」": "「嗯？」",
    "「律儀ね」": "「真有礼貌啊。」",
    "「ええ」": "「可以。」"
  },
  "scenario07_ep03.ks": {
    "話を聞いてくれないさやかちゃんに業を煮やしたのもあるけれど、それ以上に大きな声と内容に反応した周りの視線から逃げ出して、通学路を走るわたしはふと我に返るのです。": "虽然沙耶加之前也有不听人说话惹我生气的时候，但刚刚我害怕动静太大会吸引周围人的注意所以跑掉了，直到跑到上学的路上我才回过神。",
    "がんばって取ってくれたぬいぐるみだからこそ、特別なものにしたかったの。二つ並べて部屋に飾るのもいいけれど、どうせならこっちの方が一層特別な感じがするもん。": "正因为是努力抓到的娃娃，所以想当做特别的东西。把这两个并排装饰在房间里也不错，用这种方法反而更有特别的感觉。",
    "音楽に合わせて今度はステップを踏むゲーム、DTRをプレイ中のさやかちゃんは、画面のアイコンを追うのに必死でわたしたちの声も耳に届いていないみたい。": "沙耶加现在正玩着配合着音乐踏步舞动的游戏，在DTR中拼命地追着画面中的图标，现在完全听不到我们的声音。",
    "シート位置の調整方法をぶっきらぼうな口調ながらも丁寧に教えるさやかちゃんに、戸惑いながらも素直に頷くほむらちゃんは友達にしか見えないもん。": "一边用生硬的语调认真地教座位位置的调整方法的沙耶加，一旁的小焰一边困惑一边坦率地点头，她们看起来只是朋友。",
    "メラメラと瞳の奥に炎を燃やし意気込むさやかちゃんだけど、当のほむらちゃんは聞こえているのかいないのか、物珍しげに店内を見回しています。": "沙耶加眼睛的深处燃烧着火焰，不知道小焰有没有听见，她现在正好奇地环顾着店内。",
    "俊敏な動きで行く手を遮り、立ち塞がるさやかちゃんを前にほむらちゃんは苛立ちを覚えたのでしょうか。両手をグッと握りこむのが見えました。": "沙耶加敏捷地挡住去路，小焰被堵在着时感到焦躁了吗。我看到了她紧紧地握住双手。",
    "「それはアイテムボタン。コース上に転がってるマリモにぶつかると自分の手持ちになるんだ。そしたらボタン押せば飛ばせるようになるから」": "「那是道具按钮。碰到跑道上的球藻就会变成自己的手里。然后按下按钮就能飞了。」",
    "ここで引き下がるべきなんだけど、ようやく見つけたかもしれないほむらちゃんの趣味嗜好。できればもっとつっこみたいんだけど……。": "虽然直觉告诉我不该问了，但想到也许终于找到了小焰的兴趣爱好。如果可能的话，我想再问一下……。",
    "これってつまりお揃いにしようってことだもん。お互いに通学鞄に付けようよって。クラスのみんなには内緒どころの騒ぎじゃないよぅ。": "我想要一起挂上猫咪的娃娃。互相挂在上学的包上。会对班里的大家保密的，不会引起骚动的。",
    "「さやかちゃん、ほむらちゃんともっといっぱいお話してみてよ。そうすれば、ほむらちゃんがいい子だってわかるから。ホントだよ」": "「沙耶加，我说真的，你也多跟小焰聊聊天吧。这样的话你就知道小焰是个好孩子了。」",
    "ガクンと体勢を崩したさやかちゃんの後ろ、ロッキーをくわえた杏子ちゃんは、呆れを全面に押し出してさやかちゃんを見下ろします。": "沙耶加的气势一下子垮掉了，杏子叼着百奇站在后面，她表情惊讶地俯视着沙耶加。",
    "「……ね、ほむらちゃん。それね、背中のところにボールチェーンが付いてるでしょ？　だからね、カバンに付けたりもできるんだよ」": "「……呐，小焰。那个，娃娃的背上不是有挂链吗？所以说可以戴在包上哦。」",
    "「目当ての景品があるからやるんじゃなくて、取るまでの駆け引きが好きなのかなって。杏子ちゃんがそういうタイプらしいよ」": "「不是因为有喜欢的景品在里面才要玩，而是在抓到喜欢的之前都不会停手。杏子好像是这样的类型。」",
    "恐る恐るといった様子でシートに腰を落ち着けたほむらちゃんは、画面のデモムービーを見てなにかを悟ったように呟きます。": "小焰战战兢兢地坐在座位上，她看了视频上的画面，好像领悟到了什么嘟哝起来。",
    "じとりと向けてくる眼差しは明らかに疑っているもので、さりげなく視線を逸らすと、すぐさまその先に回り込んできます。": "沙耶加看过来的眼神明显充满怀疑，我装着若无其事移开视线，她的目光马上又绕回眼前。",
    "ちらりと隣を盗み見ると、勘付かれたのかたまたまなのか、こちらを振り向くほむらちゃんと視線がバチッと合ってしまい。": "偷偷看了一下旁边，不知是被发现了还是碰巧，回头看的小焰和视线紧紧地对上了。",
    "「ちがうよぅ！　確かにエイミーは見に行ったけど、それはわたしがお願いしたからだし、傘の中に入れてくれたんだよ」": "「不是的！确实去看了艾咪，是我找她的一起去的，她给我撑伞了哦。」",
    "「マリモの効果は色々あって、相手にぶつかった瞬間に爆発したり包んだりするの。あんたのこと狙い撃ちにしてやるわ」": "「球藻的技能有很多，碰到对方的瞬间就会爆炸或者包起来。也有会朝你打过来的。」",
    "髪をなびかせ、颯爽とした足取りで歩き出すほむらちゃんを、呆気に取られた様子で見送ったさやかちゃんの第一声は、": "沙耶加目送着扬起头发，迈着飒爽英姿的步伐走出去的小焰，她目瞪口呆只得发出一声，",
    "だってまだ、そこまで親しくなれてるとは思えないし……なのに抱きついたりしたら、ドン引きされて離れちゃうかも。": "我们应该还不是那么亲密的关系……如果抱在一起的话，她可能会被吓得躲开的。",
    "チャリンとお金を投入し、ボタンに軽く手を添えたほむらちゃんは緊張した面持ち。見守るわたしまで緊張しちゃうよ。": "把钱放进去，轻轻地把手放在按钮上的小焰显得非常紧张。都把看着她的我都带得紧张起来了。",
    "まるで自分の一部のように悲しそうな声音で呟くほむらちゃんは、やがてキッと鋭くさやかちゃんを睨みつけました。": "小焰抱怨着，仿佛桌子是自己的一部分一样，最后她死死的盯着沙耶加看。",
    "「うん。音楽に合わせて太鼓を叩くの。この画面を見ながら、アイコンが端っこの線に重なったところで叩くんだよ」": "「嗯，跟着音乐敲鼓。看着这个画面，在图标与边上的线重叠的地方敲。」",
    "さやかちゃんと杏子ちゃん、わたしの三人ではよく遊ぶけど、そこにほむらちゃんが加わったのは今回がはじめて。": "沙耶加和杏子，虽然我们三个人经常玩，但这是小焰第一次加入。",
    "さやかちゃんくらいの親しさだったら思い切り抱きつくところなのに、ほむらちゃん相手ではさすがに躊躇います。": "如果是和沙耶加那样的亲密的关系的话，就可以尽情相拥了，但是和小焰相抱却很犹豫。",
    "さやかちゃんと杏子ちゃんの反応を見るにバッチリ気付かれていて、ほむらちゃんは不敵な笑みを浮かべてて。": "看到沙耶加和杏子的反应，小焰露出了胜利的笑容。",
    "「味方もなにもクラスメイトじゃんか。だったらいがみ合うよりさ、仲良くした方が楽しいんじゃねーの？」": "「什么站哪边的，不都是同班同学吗。既然如此，与其互相仇视，好好相处不是更好吗？」",
    "チャリンチャリンと投入口に百円玉を入れたさやかちゃんは、そのまま隣のほむらちゃんの分も投入します。": "沙耶加在投入口放入百元硬币，把旁边的小焰的份也一起投了进去。",
    "「なに謙遜してんのさ。アドバイスしても、その位置を的確に狙えるのはなかなかいないぞ。なぁさやか？」": "「你谦虚什么。就算给你提建议，也很难准确地瞄准那个位置。对吧沙耶加？」",
    "雑によけられたさやかちゃんは軽くジャンプ。そのままほむらちゃんの腕に飛び付くではありませんか！！": "沙耶加左扭右扭一个飞扑，就这样抓到小焰的手臂上了！！",
    "これをキッカケに少しでもほむらちゃんのことを知ってもらって、みんなの距離が縮まったらいいのにな。": "以此为契机，让大家稍微了解一下小焰，缩短她和大家的距离就好了。",
    "「いいかほむら。これは見ての通りレーシングゲームだ。アクセル踏んでハンドル回す。な、簡単だろ？」": "「听好了焰。如你所见这是一款赛车游戏。踩下油门转动方向盘。呐，很简单吧？」",
    "背もたれのついたシート、足元の位置にはペダルが二つ。それぞれアクセルとブレーキを担っています。": "有靠背的座位，脚下的位置有两个踏板。分别承担着油门和刹车。",
    "さやかちゃんと杏子ちゃんは気付かなかったみたい。次はあれやろうぜって隣のクレーンに移動してる。": "沙耶加和杏子好像没注意到。她们想玩下一个，就去了旁边的娃娃机。",
    "ほむらちゃんのカバンにぶら下がり、ゆらゆら揺れるミケちゃんはどこか誇らしげな顔に見えてきます。": "挂在小焰的包上，摇摇晃晃的三花猫咪看起来一副自豪的表情。",
    "「そんなんじゃないよ。えと……うん、たまにはね、杏子ちゃんの言う通りサボっちゃおうかなって」": "「不是那样的。额……嗯，偶尔呢，会像杏子说的那样想偷懒。」",
    "お尻を持ち上げられたサバトラちゃんはそのまま手前に転がって、ポトンと取り出し口に落ちました。": "被抓起起屁股的银虎斑猫咪就这样滚到跟前，扑通一声掉到了取出口。",
    "すっくと立ってさやかちゃんの手を振りほどき、ほむらちゃんは物憂げな表情で髪をかき上げます。": "小焰轻轻地站起来，甩开沙耶加的手，带着郁闷的表情把头发撩起来。",
    "事細かに説明したいところだけど、わたしはわたしで嬉しいのとかわいいのとでいっぱいいっぱい。": "虽然想详细说明一下，但是我有很多描述高兴的和可爱的心情的方法。",
    "「ズルして取ったものをあげてなにが楽しいのよ。そもそもそんなもの、渡せるわけないじゃない」": "「把偷来的东西给别人，有什么好开心的呢？何况偷来的东西，本来就不可能给别人的。」",
    "結局わたしは、朝から放課後のチャイムが鳴るまでずっと、ほむらちゃんを避けてしまいました。": "结果从早上到放学铃响，我一直都在躲着小焰。",
    "杏子ちゃんとさやかちゃんに知ってもらうのが狙いだから、情報はどんどん出してもらわないと。": "目的是让杏子和沙耶加知道这些信息，所以必须不断把情报从小焰嘴里套出来。",
    "「ふはは気になって仕方ないでしょー！？　そのままストレス抱えてハゲちゃいなさいよ！！」": "「哼哼是很在意对吧！？就这样因为压力秃头吧！！」",
    "ほむらちゃんがプレイしていたクレーンの景品は、わたしが今ハマっているネコのぬいぐるみ。": "小焰玩的娃娃机里面就是我非常喜欢的那一组猫玩偶。",
    "手のひらに乗るくらい小さくてかわいいんだけど、ほむらちゃんもこういうのが好きなのかな。": "虽然小到可以放在手掌上但是十分可爱，小焰也喜欢这样吧。",
    "やたらとその場で両腕振って、時折ぴょんと飛び跳ねて、この溢れる想いを精一杯形にします。": "挥动双臂，蹦蹦跳跳，把这些溢出的想法竭尽全力地表达出来。",
    "「いいわよ別に。それよりも、このサバトラ……ちゃんが、どうにも取れなくて困っているの」": "「没关系。比起这个，这个银虎斑……猫咪怎么也抓不到，很难搞。」",
    "「で、ほむらになにされたの？　まさか雨の中、ネコ捜しに引っ張り回されたとか……！？」": "「那么，焰对你做了什么？难道是在下雨时被拉去到处找猫……！？」",
    "わたし、まだ二人きりで話せる余裕ないよ……絶対昨日のこと思い出して意識しちゃうもん。": "我，还做不到从容地和她单独说话……绝对会想起昨天的事情的。",
    "そうやって全体重をかけられたものだから、ほむらちゃんはその場にガクンと膝をつきます。": "沙耶加全部的体重驮在小焰身上，所以她只得被重量压得咯吱咯吱地跪下。",
    "「私には、あの二人のような真似はとてもできそうにないから……あんな速いの打てないわ」": "「对我来说，好像很难模仿那两个人……我打不出那么快的。」",
    "教室に着いたらほむらちゃんがいる。わたし一人で入っていったら話しかけてこないかな？": "如果到了教室的话小焰已经在那里了。我一个人进去的话要不要和她搭话？",
    "あんまりに悪びれずあっけらかんと言い放つものだから、怒る気なんて失せちゃいました。": "虽然装作了这副生气的样子恶狠狠地说了，但我已经不生气了。",
    "「そんなことは……まどかならちょっとくらい不器用な方がかわいらしいと思うけど……」": "「其实……如果是圆的话，稍微笨拙一点比较可爱……」",
    "予想は少しはずれ、出入口の手前、クレーンゲームのコーナーにほむらちゃんはいました。": "与预想稍有偏差，在出入口前，小焰在夹娃娃游戏的角落里。",
    "台に集中していて気付かなかったけど、ほむらちゃんは片手に小さな袋を提げていました。": "之前在机器后没注意到，小焰的手中其实提着一个小袋子。",
    "さやかちゃんの申し出を拒絶しなかったところを見るに、そうなれる可能性は高いはず。": "从她没有拒绝沙耶加的邀请来看，这样的可能性应该很高。",
    "「わたしがこのサバトラちゃん付けるから、ほむらちゃんはミケちゃん付けてみない？」": "「因为我要挂这个银虎斑猫咪，所以小焰不试着挂上三花猫咪吗？」",
    "「警戒心なさすぎるよ！　なんでよく知りもしないやつのこと家に上げちゃうかなぁ」": "「太没有警戒心了！为什么要送不太熟的人回家？」",
    "「だからちがうよぅ！！　ほむらちゃんはいい子なんだからそんなことしないよ！！」": "「说了没有啦！！小焰是个好孩子，不会做那种事的！！」",
    "そんなわたしを責めるかと思いきや、ホッとした様子でほむらちゃんは席を立ちます。": "原以为她会责怪这样的我，没想到小焰做出松了一口气的样子离开了座位。",
    "「あと、ついてくるなら勝手にすればいいし。私に許可を取る必要はないでしょう？」": "「还有，想跟来你就跟啊。不需要我批准吧？」",
    "ううっ、もう少し後に来てくれたらな……さすがにさやかちゃんの前ではできないよ。": "嗯，要是她能再晚一点来就好了……果然在沙耶加面前不能这么做。",
    "「よしきた！　この位置なら……あの辺狙ってみたらどうだ？　尻尾の付け根あたり」": "「让我看看！如果是这个位置的话……试着瞄准那边怎么样？在尾巴的根部附近的位置。」",
    "「ぐっ……どうせあたしは、いつもあんたのアドバイス無駄にしちゃってるわよ……」": "「唔……反正我总是让你的建议白费……」",
    "「ほ、ほら。こうすると……ね？　ただ置いて並べるよりもかわいいでしょ？　ね？」": "「你，你看。这样的话……对吧？比只是放着摆着更可爱吧？对吧？」",
    "でもこれって、わたしが嬉しいだけなんだよね。ほむらちゃんは迷惑……だよね……。": "但是这只是我一时兴起吧。小焰感到麻烦了……对吧……。",
    "「あっ、ずるいよさやかちゃん！　そのピンクマリモ、わたしが狙ってたのに……」": "「啊，太狡猾沙耶加！那个粉红色的球藻，明明是我想要的……」",
    "「ん？　そういやいつの間にか消えてるな。おいさやか――って、今は余裕ないか」": "「嗯？说起来不知道她什么时候消失的。喂沙耶加，现在没空吗？」",
    "ふと思い付いて、いくつかの台を回り込み、足音を立てないよう背後に近付いて――": "突然想到，不如从机器后面绕一圈，不发出脚步声，从背后接近她——",
    "「家に上げてからなにしたの？　なにされたの？　まさか……襲われて……！？」": "「送她回家后做了什么？还是说你被做了什么了吗？不会是……被袭击了……！？」",
    "「おやおや、やる前から怯んじゃったのかなー？　こりゃあたしの勝ちかなー？」": "「哎呀哎呀，玩之前就害怕了吗？那我就赢了哦？」",
    "「ついさっきだよ。それよりもほむらちゃん！　ほむらちゃんもこれ好きなの？」": "「就在刚才。比起那个，小焰！小焰也喜欢这个吗？」",
    "「あ、わかった！　わかっちゃったよー。あいつでしょ？　暁美ほむらだ！！」": "「啊，明白了！我明白了。是那家伙吧？是晓美焰！！」",
    "ほむらちゃんから表情消えたよ！？　あれ、すっごく怒ってるんじゃあ……！！": "小焰的表情消失了！？糟了，真的生气了……！！",
    "「無理だよー。だってあの先公、淡々と読むじゃんか。眠くなるんだよねぇ」": "「不行的啦。因为那个老师，讲课不是很平淡吗？会困的啦。」",
    "それともあたしのこと信用できないのかなぁ……だとしたら寂しいなぁ……」": "还是不相信我呢……小沙耶加我好寂寞啊……」",
    "「なにおう！？　っと、ふふん！　そう続けて膝カックンされるとでも！？」": "「什么啊！？哼，哼！这样下去膝盖会受伤的！？」",
    "「ネコのことか？　一昨日元気な姿を見たんだろ？　だったら大丈夫だって」": "「你是说猫的事吗？前天不是看到它很健康的样子吗？那就没问题了。」",
    "敵意むき出しのさやかちゃんとはちがって、杏子ちゃんはフラットだもんね。": "和充满敌意的沙耶加不同，杏子是友好的。",
    "意外に意外に、さやかちゃんとも仲良くなれそうな雰囲気になってきました。": "意外的，感觉小焰和沙耶加关系很好。",
    "「昨日の数学の宿題どうだった？　問六と八がどうしても解けなくてさぁ」": "「昨天的数学作业做了吗？我第六题和第八题怎么也解不出来。」",
    "「ちがうってばー！！　もう、さやかちゃんのおバカ！！　知らない!！」": "「都说不是啦！！沙耶加是笨蛋！！我不知道啦！！」",
    "「謝っちゃイヤだよ！　やりすぎたのはわたしの方だもん。ごめんね……」": "「不用道歉啊！是我做得太过分了，对不起……」",
    "「さりげなく頭も入れられてるのがあれだけど……その案は悪くないわね」": "「你的建议不知不觉就进脑子里了……那个方案还不错。」",
    "「なんかさ、ネコのシリーズ集めてたよね。ちっちゃいぬいぐるみのやつ」": "「怎么说呢，是猫的收集系列呢。是一些小小的布娃娃。」",
    "和気あいあいとした雰囲気に、内心羨ましくなっているのはここだけの話。": "气氛十分和谐，我内心羡慕的就是这种。",
    "先に帰ったりはしないよね……でも、外の空気を吸いに行くのはあるかも。": "不会先回去了吧……但，她也有可能去外面透气了。",
    "でもでも、考えてみればほむらちゃんからは一度抱きつかれてるんだよね。": "但是，想想看，我已经被小焰抱了一次呢。",
    "なにか言うたびに机を叩くその様子は、がんばれば奏者に見えなくも……": "一边说着一边敲着桌子的样子，像极了不被关注的努力的演奏家……",
    "どんな時でも、なにがあっても涼しい顔でこなしそうなイメージなのに。": "她给人的印象是无论什么时候，无论发生什么都能以爽快的表情应对。",
    "「だったらなれるよ。ううん、もうなれてる。わたしたち、最高の――」": "「那就准备好了。不，已经准备好了。我们是最好的——」",
    "呻いたところで追及の手を緩めてくれるさやかちゃんではありません。": "就算装可怜沙耶加也不打算放过我。",
    "「クラスメイトで一緒にネコ捜す仲なら、普通にありだと思うけどな」": "「如果是同班同学还一起找猫的关系的话，做这种事情也没什么大不了的吧。」",
    "「そっ。口と頭じゃ勝てなくても、ゲームでなら勝てんじゃないの？」": "「是的。就算动嘴和动脑赢不了她，你玩游戏还赢不了吗吧？」",
    "スタートダッシュをキメるべく、アクセルを思い切り踏み込みました。": "为了完成起跑冲刺，我狠狠地踩了油门。",
    "「あ……うん……大丈夫だよ、わたしもそんな得意じゃないから……」": "「啊……嗯……没关系，我也不是很擅长……」",
    "メダルゲームコーナーにもビデオゲームコーナーにも見当たりません。": "在奖券游戏区和视频游戏区都找不到。",
    "「ううん！　あの……嬉しいっ。わたしね、今すっごく嬉しいよ！！」": "「不不！现在……好开心。我，现在非常开心！！」",
    "わたしよりもほむらちゃんの方が、なんやかんやと言われそうで……。": "比起我，小焰更容易被她说闲话……。",
    "「あれ、なんだ？　その言葉、妙にあたしに突き刺さるんだけど……」": "「咦，怎么回事？这句话莫名地刺痛到了我……」",
    "両手でそっと差し出してくるのは、もちろんさっきのサバトラちゃん。": "小焰用双手轻轻递出的当然是刚才的银虎斑猫咪。",
    "「うそっ、珍しいじゃん。まどか、いつも真面目にやってくるのに」": "「真的假的，真稀奇啊。小圆，你明明一直很认真的。」",
    "「なんなの？　なにがあったの？　言ってごらんよ、さぁさぁさぁ」": "「怎么了？发生什么事？说说看，快说快说。」",
    "「ああっ、まどか行かないでー！！　カームバーーーーーック！！」": "「啊啊，圆你别走啊！！comeーーーーー back！！」",
    "「あんたがまどかにどう接してるのか、監視してやるんだから！！」": "「我要监视你是怎么和小圆接触的！！」",
    "「貸しは作っておくに越したことないからね。一生恩に着なさいよ」": "「我只是顺手借给你了。一辈子都要感恩戴德哦。」",
    "もしかしてほむらちゃんも、わたしと同じ気持ちでいてくれてるの？": "难道小焰也和我有同样的心情吗？",
    "わっと驚かしたくなるのをグッと我慢。それで失敗したら悪いもん。": "忍住想吓她一跳的欲望。要是被发现了就不好了。",
    "「ちがった……？　じゃあ、クレーンゲームそのものが好きなの？」": "「不喜欢……？那你喜欢起娃娃机吗？」",
    "「それで！！　他には！？　それで終わったわけじゃないよね？」": "「然后呢！！其他的呢！？不会就这样结束了吧？」",
    "襲われてそのまま受け入れちゃった系！？　中学生なのにー！！」": "被袭击后就这样接受了！？明明还是中学生！！」",
    "こんなほむらちゃんのこと、さやかちゃんにも知ってほしいなぁ。": "「这样的小焰，希望沙耶加也看到啊。」",
    "「へぇ、じゃあ誘って正解だな。ゲーセンの面白さ教えてやるよ」": "「哎，果然应该邀请你啊。我来告诉你游戏厅的有趣之处吧。」",
    "「マリモ一回も使わないあたり、まだ普段の人格残ってるけどな」": "「她还没用球藻呢，还保持着平常的人格。」",
    "「そんなことないよ！　わたし、一緒にいるだけでも楽しいよ？」": "「没有那种事！我，只要和小焰在一起就很开心」",
    "やる前はああ言っておきながら、実は二人揃ってパーフェクト！！": "开始之前打气，我以为两个人能配合得很好。",
    "わけがわからないながらも受け取って、開けてみればそこには――": "虽然不明白是什么，但还是收下了，打开一看就在那里——",
    "悶々と悩んでいる間に、ミケちゃんは居場所を確保していました。": "在我苦闷烦恼的时候，三花猫咪已经确保了它在小焰包上的住所。",
    "キョロキョロとするわたしを不思議そうに見つめるほむらちゃん。": "看着东张西望的我，小焰的表情看起来很不可思议。",
    "「数学は二限目だから、それまでにやるしかないんじゃない？」": "「数学课是第二节所以，只能在那之前补了吧？」",
    "「いい加減にしなさい美樹さやか。それはドラムじゃないのよ」": "「适可而止吧，美树沙耶加。那不是鼓。」",
    "まずはトイレかな、と覗いてみると個室はみんな空いています。": "首先是厕所，瞄了一眼一下，单间都空着。",
    "「……サバトラも取ってから、渡すつもりだったのだけど……」": "「……我本来打算把银虎斑也一起抓出来给你的……」",
    "キッと目標を見据えたほむらちゃんはボタンをグッと押し込み。": "盯着目标的小焰突然按下按钮。",
    "「数学の先生って、日付と出席番号が同じ人あててくるよね」": "「数学老师是那种会点学号和那天的日期相同的人呢。」",
    "いい子いい子とでもいうように頭をなでてくるさやかちゃん。": "沙耶加像是“好孩子好孩子”一样摸着我的头的。",
    "「さっきから聞いてれば、杏子はほむらの味方をするわけ？」": "「从刚才开始我就想问，杏子你是站在焰那边的？」",
    "自分が今どんな顔をしているか、鏡を見るまでもありません。": "现在我的表情，不照镜子我都一清二楚。",
    "「あら、まどか。ようやく口を利いてくれる気になったのね」": "「哎呀，小圆，你终于说话了呢。」",
    "「ほむら！　あんたが好き勝手できるのもここまでだよ！！」": "「焰！你随心所欲的时间就到此为止了！！」",
    "「それなら、コッソリついてきた方がいいのではないかしら」": "「那样的话，偷偷跟着不就行了吗。」",
    "「マリカーって答えたら、少しは評価してあげてもいいけど」": "「如果你的回答是马里车的话，我可以给你一点评价。」",
    "ほむらちゃん、杏子ちゃんとならすぐにでも仲良くなれそう。": "小焰，和杏子的话马上就能成为好朋友。",
    "「マリカーでしょ当然！！　あいつをぶちのめしてやる！！」": "「当然是马里车！！我要打倒那家伙！！」",
    "「ちょうどシート四つ空いてるから、みんなで対戦できるな」": "「正好有四个空位，大家可以对战。」",
    "「コーナー曲がるたびに綺麗すぎるドリフトしてたけど……」": "「每次拐弯都能漂亮的漂移……」",
    "「あたしとさやかで先にやるからさ、どんな感じか見てなよ」": "「我和沙耶加先玩一次，你看我是怎么玩的。」",
    "「私は……あなたを楽しませることができないかもしれない」": "「我……和我一起玩可能不会让你尽兴。」",
    "というよりは、勝手にそうだと思い込んで、勘違いして……。": "与其说她有这种心意，不如说是我擅自认为是这样，是我误解了……。",
    "「ちがうよ。これはね、ほむらちゃんが取ってくれたんだよ」": "「不是，这是小焰帮我抓的。」",
    "お願い、うんって頷いて。恥ずかしいよぉ……失敗したかも。": "拜托，点头吧。这样好害羞啊……我的建议可能失败了。",
    "「安心しろよ、さやか。あたしなんて一問もやってないぜ」": "「放心吧，沙耶香，我一题都没做。」",
    "「家まで送ってくれたし、濡れたところ拭いてくれたもん」": "「她送我回家了，还帮我擦了淋湿的地方。」",
    "走るペースはどんどん落ちて、やがてはその場に足を止め。": "奔跑的速度不断放缓，不久后我停在原地。",
    "「やめなさいっ！！　そんなリズミカルに叩かないで！！」": "「停！！别这么有节奏地敲打。」",
    "シャンプーの香りでしょうか。ふわりと甘い香りも漂って。": "还飘着淡淡的甜香。那是洗发水的香味吗。",
    "「落ち着けよ、さやか。その悔しさ、ゲームで晴らそうぜ」": "「冷静下来，沙耶加。去玩点游戏放松一下吧。」",
    "「だろ？　つーわけでほむら、まどか。ゲーセン行こうぜ」": "「对吧？所以，焰，圆。我们去游戏厅吧。」",
    "ニカッと笑うのに合わせて反射的に返しそうになるけれど。": "虽然我条件反射似的笑着。",
    "わたしもはじめて見た時は、遊ぶの少し躊躇ったから……。": "我第一次看到的时候，也有点犹豫要不要玩……。",
    "わたしとさやかちゃんとの会話。そのうえで取ってくれた。": "我和沙耶加的对话。然后去给我抓了。",
    "狙った通りの場所を掴み、するするすると上がっていって。": "抓住瞄准好的地方，一下就抓上去了。",
    "口元がちょっぴり緩んだの、わたしはバッチリ見たからね。": "她的嘴角放松了，我看得很清楚。",
    "「全っ然安心できないし！　あんた今日あてられるよ？」": "「完全不能放心吧！你今天会被老师叫起来提问的吧？」",
    "「たまには手ぇ抜きたくなる日もあるよなぁ。わかるよ」": "「偶尔也会有想偷偷懒的日子吧，我懂呢。」",
    "さやかちゃんたちが追いつくのを、じっと待つのでした。": "等着沙耶加她们追上来。",
    "「二人きりで行こうたってそうはいかないんだから！！」": "「我不准你们俩单独去！！」",
    "わたしとほむらちゃん、二人の声が綺麗にハモりました。": "我和小焰，两个人都发出了质疑。",
    "「あとは緑と白かぁ……ほむらちゃん、どっちがいい？」": "「还有绿色和白色……小焰，选哪个好呢？」",
    "どうやらプレイ中みたい。一つの台に張り付いています。": "她好像在玩。在一台机子前面玩。",
    "ぬいぐるみよりもはるか手前で降りるクレーンに罪悪感。": "娃娃机的爪子离布娃娃还有好远就落下了，让我有种浪费了的罪恶感。",
    "「そうね。手触りが思いのほかふかふかだから驚いたわ」": "是啊。手感出乎意料地软，真让人吃惊。",
    "首を傾げるほむらちゃんは本気でわかっていないみたい。": "歪着头的小焰好像真的不明白。",
    "「すっごくすっごく嬉しいよ！　本当にありがとう！！」": "「我高兴哦！真的非常感谢！！」",
    "わたしのサバトラちゃんは……うん、すっごく喜んでる。": "我的银虎斑猫咪也……嗯，非常高兴。",
    "逆にそうすればするほどグイグイ距離を詰めてきます。": "相反，越是装成这样，越会被她穷追不舍。",
    "「あたしだってまどかが濡れてたら傘に入れるよ！！」": "「如果小圆被淋湿了，我也会给你撑伞的！！」",
    "「あんた、どんだけほむらを悪者にしたいんだよ……」": "「你这家伙，到底把焰当成怎样的坏人啊……」",
    "「やいほむら！　あんた昨日まどかになにをした！！」": "「喂,焰！你昨天对小圆做了什么！！」",
    "「いいこと……どう考えてもまどか絡みだよねぇ……」": "「她的好事……怎么想都和小圆有关系……」",
    "「ほむらがゲームやってんの、あんま想像できないな」": "「我都想象不出焰玩游戏的样子。」",
    "「そっ。今度のは確か……ミケとサバトラだったかな」": "「是的。这次我记得是……是三花和银虎斑吧。」",
    "「マリモといえば、あなたことごとく私を狙ったわね」": "「说起球藻，你的目的是打败我吧。」",
    "わたしもほむらちゃんと、あんな風になりたいな……。": "我也想变成那样啊……。",
    "「一限目って国語だよね。内職しちゃうってのは？」": "「第一节课是国语吧。你上课补不行吗？」",
    "恨みがましく見上げても、効果はまるでありません。": "即使我埋怨地抬头看她，也完全没有要停的意思。",
    "「でもあいつ見て赤くなったじゃん！　なんでさ！！": "「但是你看到那家伙时都脸红了！为什么！！",
    "「いや、明らかにさやかが悪いからな。後で謝れよ」": "「哎，明显是沙耶加不对，之后要道歉哦。」",
    "「うるさい！　あんたの机なんてこうしてやる！！」": "「烦内！敲的就是你的桌子！！」",
    "手入れが行き届いているのか、さらりと流れる黒髪。": "确实保养得很好，那头黑发清爽流动着。",
    "「そういやまどか、新しい景品入ったの知ってる？」": "「对了，你知道有新的景品吗？」",
    "ほむらちゃん、はじめてで緊張してるのかな。意外。": "小焰她，第一次很紧张吧。真让人意外。",
    "足取り軽く位置について準備をパパッとすませたら。": "调整好脚的位置做好了准备。",
    "「これもちがうの？　それなら、誰かに頼まれて？」": "「不是这样吗？那是谁拜托你去抓的？」",
    "わざわざ一人離れて、あんな真剣に取ろうとして……": "专门一个人离开，那样认真地抓娃娃……",
    "「そこまで喜ばれると、かえって気が引けるわ……」": "「你高兴到那种程度，反而会泄气的……」",
    "「はぁ？　そんなの無理に決まってんじゃねーか」": "「哈？那也太勉强了吧。」",
    "ううん。ただ暴れてるようにしか見えないや……。": "不对啊。她只是在胡闹罢了……。",
    "手元の位置にはハンドルと、手のひら大のボタン。": "手边的位置是方向盘和手掌大小的按钮。",
    "ドキリとしたのは、あまりに真剣な眼差しだから。": "让我吃惊的是，她那为太认真的眼神。",
    "人の真意を推し量るのも得意じゃないみたいです。": "估计理解别人的心意这方面也不擅长。",
    "なんてことはなく、結果は二人揃って散々でした。": "没想到，结果两个人都打得很凌乱。",
    "「それはいいけど……まどか、いつからいたの？」": "「不必在意……圆，你什么时候来的？」",
    "それなら今ここでやり返しても許される気がする。": "那样的话，现在在这里回击也会被原谅的。",
    "「あ、まどか。それもう取ったんだ。やるじゃん」": "「啊，圆。已经抓到那个了吗？很能干啊」",
    "「じゃあなに、がんばっちゃったとでも言うの？」": "「那，你要说你很努力去抓了吗？」",
    "「やったねほむらちゃん！　すごいすごーい！！」": "「太好了小焰！太棒了！！」",
    "「いえ、すごいのは杏子であって私はなにも……」": "「不，厉害的是杏子，我什么都……」",
    "それに考えてみれば、これっていい機会だよね。": "仔细一想，这是个好机会。",
    "「ほむらちゃん、ゲームはどういうのが好き？」": "「小焰喜欢玩什么游戏？」",
    "仲良しの二人になりたいって、そんな風に……。": "想成为好朋友的两个人，就这样……。",
    "「わたしがさっき、ミケちゃんって言ったから」": "「我刚刚说的是三花猫咪哦。」",
    "次に隣のボタンも叩きつけるように押しました。": "然后按了旁边的按钮。",
    "「昨日やりすぎたからかしら。ごめんなさい」": "「可能我昨天做得太过了吧。对不起。」",
    "「わたしこそありがとうだよ、ほむらちゃん」": "「我才要谢谢你呢，小焰。」",
    "「なんなのよそのテンション。鬱陶しいわね」": "「你那是什么情绪？弄得人真郁闷。」",
    "「もしかして、このシートの水玉模様は……」": "「难道这个座位上的水球的花纹是……」",
    "「ハンドル握ったら人格変わるタイプだよね」": "「是那种握着方向盘就会改变人格的类型。」",
    "「あたしら、まだしばらくはここにいるから」": "「我们还会在这里玩一段时间的。」",
    "ほむらちゃん、とても居心地悪そうにしてる。": "小焰她，看起来难以启齿。",
    "「杏子に取ってもらった方がよかったかしら」": "「还是拜托杏子来抓比较好吗？」",
    "「ちがうよ、ほむらちゃんがかわいいの！！」": "「不是啦，是小焰很可爱！！」",
    "他の人は見てないよね？　わたしだけだよね？": "其他人没有看到吧？只有我看到了吧？",
    "ふんわりやわらかな微笑みが浮かんでいたの。": "小焰浮现出的柔和微笑。",
    "「わぁ、ほしい！　それ絶対かわいいよね」": "「哇，我想要！那个绝对很可爱。」",
    "「いえ、どこからつっこめばいいかと……」": "「不，我该从哪里吐槽……」",
    "「どれがいい？　ほむらに選ばせてやるよ」": "「想玩哪个呢？焰你来选。」",
    "「その前にお金を入れてエントリーするっ」": "「在那之前要先投币。」",
    "「まどかって、とっても強かったのね……」": "「真是太强了……」",
    "「マリカーならまどかは毎回圧勝だからな」": "「如果是马里车的话，圆每次都是压倒性的胜利。」",
    "「さやかちゃんのバチ捌きに慄くがいい！」": "「来对沙耶加的乐感不寒而栗吧！」",
    "好感度を上げようと思ったのにその反応！？": "我还想提高和小焰的好感度呢，她现在这个反应！？",
    "「やめるの？　もう付けてしまったけれど」": "「不做了吗？我已经挂上了。」",
    "で、どうしたのさ。具合でも悪かった？」": "那么，怎么了。身体不舒服吗？」",
    "「よっぽどいいことあったんだろうなぁ」": "「是遇到了什么特别好的事情吧。」",
    "やっぱりほむらちゃんは優しくていい子。": "「果然小焰是个温柔的好孩子。」",
    "丁度いいところに、と思ったのも束の間。": "就在我觉得现在时机正好的时候",
    "「そのマリカーっていうのはどれなの？」": "「那个马里车的游戏是哪个？」",
    "「じゃあ……スタンダードに緑にする？」": "「那么……要标准的绿色吗？」",
    "「あれやりたい！　先月追加されたやつ」": "「玩那个！上个月更新的那个。」",
    "「うん、そう！　すっごくかわいい！！」": "「嗯，是的！非常可爱！！」",
    "「だってもう……ほむらちゃんんん！！」": "「别扫兴啊……小焰！！」",
    "「ホントよかったねぇ、ほむらちゃん！」": "「真是太好了，小焰！」",
    "「えへへっ。ありがとう、ほむらちゃん」": "「唉嘿嘿。谢谢，小焰。」",
    "「おはようさやかちゃん、杏子ちゃん」": "「早上好，沙耶香，杏子。」",
    "「あたしアウトじゃん。どーすんだよ」": "「那我不完蛋了吗？怎么办？」",
    "「やる気のかけらもないわね、こいつ」": "「这家伙，一点干劲都没有呢。」",
    "「声が上擦ってるし、目が泳いでるよ」": "「声音装模做样，眼神飘忽不定。」",
    "「そうやって訴えるのはずるいよ！！」": "「说这种话太狡猾了！！」",
    "「わかりやすくて面白いな、まどかは」": "「这么好懂可真有趣啊，圆」",
    "「ほむらちゃんを家に上げたけど……」": "「只是把小焰送回家了……」",
    "「今日もがんばりましょうね、まどか」": "「今天也加油吧，圆。」",
    "「いいのよ。じゃあ、これで仲直り？」": "「没关系的，那，就这样和好了？」",
    "さやかちゃんはもう一度机を叩きます。": "沙耶加再一次敲响桌子。",
    "「めったに行かないわ。用事もないし」": "「我很少去，没什么要在那里做的事。」",
    "「……このゲームの正式名称って……」": "「……这个游戏的正式名称是……」",
    "「まどか、どうした？　はじめようぜ」": "「圆，怎么了？要开始了哦。」",
    "かわりに台の中をそうっと覗き込み……": "还是先在旁边偷看吧……",
    "あんたって、かわいいとこあんじゃん」": "你啊，也有可爱的地方呢。」",
    "「あんたはいつも手抜きでしょーが。": "「你总是在偷懒吧。",
    "「まどかって嘘つくの下手だよなぁ」": "「小圆很不擅长说谎呢。」",
    "「隠し事のできない素直な子だわぁ」": "「是个无法隐瞒事情的坦率孩子啊。」",
    "「その時に変なところ触られた！？」": "「那时被摸了奇怪的地方！？」",
    "「だからそうはさせないってぇ！！」": "「说了不让你得逞的！！」",
    "「なにやってるのさやかちゃん！？」": "「你在干什么啊，沙耶加！？」",
    "「杏子ちゃんが遊びたいだけでしょ」": "「是杏子想玩吧。」",
    "「あの筺体を見れば誰でも怯むわよ」": "「看到那个车体，谁都会害怕的。」",
    "気持ちはわからないでもありません。": "我能理解小焰的心情。",
    "「一生は着ないけど……ありがとう」": "「一生都……还是先谢谢你。」",
    "意外とガチャガチャ回してたりして！": "难道她意外的在扭蛋机那边！",
    "ほむらちゃん、聞いてたんだ……！！": "小焰，她听到了……！！",
    "そうしてゆるゆると降りるクレーン。": "爪子慢慢地降下。",
    "苦労して、取ってくれたぬいぐるみ。": "辛苦抓给我的布娃娃。",
    "「まどかは宿題全部やったのか？」": "「小圆你作业都做了吗？」",
    "「まどか、なんか隠してるでしょ」": "「小圆，你隐瞒了什么吧。」",
    "さ、まどか。言ってみよう？　ね？": "快，圆。说说看吧？说吧？",
    "「そこで張り合ってどーすんだよ」": "「争这个是要干什么？」",
    "「あとさ、あんたが一番うるさい」": "「还有啊，你真是最吵的那一个。」",
    "「あたしもつーれーてーけーよー」": "「我也要一起去。」",
    "「遊んでる場合じゃないのに……」": "「现在可不是玩闹的时候……」",
    "「ゲーセン、あまり行かないの？」": "「小焰不怎么去游戏厅吗？」",
    "「うん。あれの新しいの出たの？」": "「嗯，那个出了新品吗？」",
    "「ああ、やっぱり水中なのね……」": "「啊，果然是在水中啊……」",
    "ああ、結局ビックリさせちゃった。": "啊啊，结果还是吓了她一跳。",
    "「私こそ……ありがとう、まどか」": "「我才是……谢谢，圆。」",
    "ひとり占めしても、許されるよね？": "就算我一个人占有了这个微笑，也会被原谅的吧？",
    "「起きてなさいよ、がんばって」": "「快起来，加油啊。」",
    "「ないよ、腕と肩だけだよ……」": "「没有啦，只有胳膊和肩膀……」",
    "「お、おはよう。ほむらちゃん」": "「早，早上好，小焰。」",
    "「えらく機嫌よさそうだったな」": "「看起来心情很好呢。」",
    "「叩くの！？　叩かないの！？」": "「还打！？还是不打了！？」",
    "「今のうちに行くわよ、まどか」": "「趁现在快走，圆。」",
    "「もう、しょうがないんだから」": "「唉，真是拿你没办法。」",
    "「あたしは今日は青にするかな」": "「今天我选蓝色。」",
    "「えへへ、そんなことないよぅ」": "「嘿嘿，没有那样的事。」",
    "「いえ、そういうわけでも……」": "「不，我不是这样……」",
    "「ほむらちゃん、これ……！！」": "「小焰，这个……！！」",
    "「エイミーのところ、行く？」": "「去艾米那里吗？」",
    "「や、普通に蹴り入れただけ」": "「不，我只是用普通的气力地踢你而已。」",
    "一触即発、ハラハラドキドキ。": "一触即发，心跳加速。",
    "「じゃあ、あたしはここ！！」": "「那么，我坐这里！！」",
    "「ええ……それでいいわ……」": "「嗯……这样就好了……」",
    "「そうだなぁ……これかな？」": "「对了……玩这个吧？」",
    "「教室でもう十分慄いたわよ」": "「在教室里已经够不寒而栗的了。」",
    "「さやか、曲はどれにする？」": "「沙耶加，要哪首歌？」",
    "それなら自販機コーナーかな？": "那么是自动贩卖机柜台吗？",
    "「なに、あんたズルしたの？」": "「难道，作弊了吗？」",
    "「杏子、コツ教えてあげなよ」": "「杏子，告诉那家伙抓娃娃的技巧吧。」",
    "「ごめんね、さっきのは――」": "「对不起，刚才的是——」",
    "「無理無理、寝ちゃうもん」": "「不行不行，我要睡觉了。」",
    "「それが……あんまり……」": "「那个……没怎么做……」",
    "「そ、そんなことないよ？」": "「没，没有那样的事呦？」",
    "「無視かーーーーーい！！」": "「无视我ーーーーー吗！！」",
    "「よかったわ。ありがとう」": "「太好了，谢谢。」",
    "「ありがとう。それじゃあ」": "「谢谢，再见。」",
    "「あなたって、ほんとバカ」": "「你真是个笨蛋。」",
    "少し間を置き、首を傾げて。": "但没一会，就充满疑问地歪着头。",
    "なんだかとってもいい感じ。": "这样很好。",
    "「スリップしたりもするよ」": "「也会打滑的。」",
    "「別に……どちらでも……」": "「我觉得没什么……都一样……」",
    "「ほむらちゃんはどう……？": "「小焰你呢…？",
    "わたしといて……楽しい？」": "和我在一起……开心吗？」",
    "「そ、そうかな。ありがと」": "「是吗？是吗？谢谢。」",
    "「あれ、ほむらちゃんは？」": "「咦，小焰呢？」",
    "「ごめんね、お金出すから」": "「对不起，我会出钱的。」",
    "「なんでそうなるのー！？」": "「为什么要这么说！？」",
    "「……ほむらちゃん……」": "「……小焰……」",
    "「ちょっと待ったぁ！！」": "「等一下！！」",
    "「あたしもついてく！！」": "「我也要一起！！」",
    "ババンバンバンバンッ！！": "砰砰砰砰！！",
    "「待て待て待てーい！！」": "「等一下，等一下！！」",
    "「さて、どれからやるか」": "「那，从哪个开始玩呢？」",
    "「わかりにくかったか？」": "「很难理解吗？」",
    "「肩の力抜いていこうね」": "「先放松一下肩膀吧。」",
    "「陸上ステージもあるよ」": "「还有在陆地上的哦。」",
    "「あの、美樹さやか……」": "「那个，美树沙耶加……」",
    "ありがとう……でも……」": "谢谢……但是……」",
    "「……えと、なんの話？」": "「……那个，小焰想说什么？」",
    "「恥ずかしい……ね……」": "「太不好意思…了…」",
    "「わたし、探してくるね」": "「我去找找看。」",
    "わたし、詮索しすぎかな。": "我是不是有点刨根问底了。",
    "「これ、よかったら……」": "「这个，如果可以的话……」",
    "「っ……かわいいっ！！」": "「哇……好可爱！！」",
    "「さ、さやかちゃん……」": "「沙，沙耶加……」",
    "「そっ。ほら、やってみ」": "「是的，看，试试看吧。」",
    "深く息を吸って、吐いて。": "深吸一口气，呼气。",
    "そこにはね、さっきまで。": "那有，到刚才为止还有的。",
    "「それじゃあ、お先に」": "「那我先走了。」",
    "「さわやかなんだけど」": "「看上去神清气爽的。」",
    "「ぬぅぅぅぅぅっ！！」": "「呜！」",
    "「それ以外でもいいよ」": "「除此之外也可以。」",
    "「また杏子に頼もうか」": "「又要靠杏子了吧。」",
    "「包んだりってなによ」": "「包起来是什么？」",
    "「楽しい……けど……」": "「是……很开心……」",
    "「ズルなんかしないわ」": "「我不会作弊的。」",
    "「ははあ、なるほど……": "「哈哈，原来如此……",
    "「な、なんでもない！」": "「啊，没什么！」",
    "「まどか、おはよー」": "「圆，早上好。」",
    "「うざいぞ、さやか」": "「真烦人啊，沙耶加。」",
    "「ぐっ……正論……」": "「咕……无法反驳……」",
    "「ぬるっと現れたな」": "「突然就出现了。」",
    "「まどか、おはよう」": "「小圆，早上好。」",
    "「そんなことは……」": "「那种事……」",
    "「へへっ、バレたか」": "「嘿嘿，被发现了吗？」",
    "「マリカーってなに」": "「马里车是什么？」",
    "「そこからかぁ……」": "「要从头开始科普了……」",
    "「……あれなの……」": "「……那个吗……」",
    "「マリモカートだよ」": "「马里藻卡丁车」",
    "「太鼓の超人……？」": "「太鼓超人……？」",
    "「ともだ――えっ？」": "「朋——唉？」",
    "「どうしてよ……？」": "「为什么……？」",
    "やる？　やっちゃう？": "做？做吗？",
    "「サバトラちゃん？」": "「银虎斑猫咪？」",
    "メールを受信しました": "已收到邮件",
    "「杏子は黙ってて！": "「杏子你闭嘴！",
    "「なにあれこわい」": "「那啥啊，好可怕。」",
    "「さやかちゃん！」": "「沙耶加！」",
    "「私の机…………」": "「我的桌子……」",
    "バン、バン、バ……": "砰，砰，砰……",
    "「どいてくれる？」": "「能让开吗？」",
    "「って杏子ー！？」": "「杏子你ー！？」",
    "「……………………": "「………………………",
    "「美樹さやか……」": "「美树沙耶加……」",
    "「……期待してる」": "「……我很期待。」",
    "「え、なになに？」": "「咦，什么什么？」",
    "「このボタンは？」": "「这个按钮呢？」",
    "「え？　ええ……」": "「诶？嗯……」",
    "「次はなにする？」": "「下一玩什么？」",
    "どうしてそんな……": "为什么是那样的眼神……",
    "「太鼓の超人に？」": "「玩太鼓超人？」",
    "「まどか、交代―」": "「圆，交换—」",
    "「いえ、私は……」": "「不，我……」",
    "「そのものって？」": "「喜欢玩这种？」",
    "「お、落ち着いて」": "「啊，冷静一点」",
    "……やっちゃおう！": "……做吧！",
    "「ほむらちゃ――」": "「小焰——」",
    "「…………悪い？」": "「……不行？」",
    "「はうぅっ！！」": "「哇！！」",
    "「ひゃあっ！！」": "「呀！！」",
    "「うん、仲直り」": "「嗯，和好。」",
    "「ゲーセンで？」": "「游戏厅的？」",
    "「……そう……」": "「……这样……」",
    "「早い者勝ちー」": "「先到先得。」",
    "「有言実行！！」": "「言出必行！！」",
    "「うるさいわよ」": "「真是吵闹。」",
    "「そう……なの？": "「是……是吗？",
    "「ミケちゃん！」": "「三花猫咪！」",
    "「……ちゃん？」": "「……咪？」",
    "「うるさいわね」": "「好烦啊。」",
    "「まどか。これ」": "「小圆，这个。」",
    "「どうしたの？」": "「怎么了？」",
    "「……マジか」": "「……真的吗？」",
    "「ふーん……」": "「呼……」",
    "「ううっ……」": "「呜呜……」",
    "「私がなに？」": "「要我做什么？」",
    "「ほむら！！」": "「焰！！」",
    "「うんっ！！」": "「嗯！！」",
    "「私の机……」": "「我的桌子……」",
    "バンバンッ！！": "砰砰！！",
    "「おわっ！？」": "「哇！？」",
    "「ひどっ！！」": "「过分！！」",
    "「また明日な」": "「明天见。」",
    "はっ、確かに」": "啊，确实。」",
    "「た、確かに」": "「啊，确实。」",
    "「「えっ？」」": "「啊？」",
    "「そうね……」": "「我想想……」",
    "「マリモで？」": "「球藻会？」",
    "「マリモだよ」": "「是球藻。」",
    "「一緒だ！！」": "「一起玩吧！！」",
    "「きゃっ！？」": "「呀！？」",
    "「わかったわ」": "「我明白啦。」",
    "「わっ、わっ」": "「哇，哇。」",
    "「うー……」": "「嗯……」",
    "「う、うん」": "「嗯，嗯。」",
    "「えへへっ」": "「哎嘿嘿。」",
    "バン、バ……": "砰，砰……",
    "「小学生か」": "「小学生吗？」",
    "「ゲーム？」": "「游戏？」",
    "「あれだよ」": "「就是那个。」",
    "「…………」": "「…………」",
    "「マリモで」": "「球藻会。」",
    "「ええ……」": "「嗯……」",
    "「これか？」": "「这个吗？」",
    "「そうそう」": "「对的对的。」",
    "「は、はい」": "「是，是。」",
    "……いない。": "……不在。",
    "「あ、いた」": "「啊，找到了。」",
    "「いえ……」": "「不……」",
    "「あそこ？」": "「那里？」",
    "「やった！」": "「太好了！」",
    "「……ええ」": "「……是的。」",
    "あ、笑った。": "啊，笑了。",
    "「ええっ？」": "「诶？」",
    "「ふふっ」": "「哼哼」",
    "バァン！！": "砰！！",
    "「うん！」": "「嗯！」",
    "「まどか」": "「圆。」",
    "「はーい」": "「嗯。」",
    "「よぉ」": "「哈喽。」",
    "「ん？」": "「嗯？」",
    "「お？」": "「哦？」",
    "「あら」": "「哎呀。」",
    "バンッ！": "砰！",
    "「うん」": "「嗯。」",
    "いない。": "不在。",
    "「え？」": "「诶？」",
    "「私？」": "「我？」",
    "「へー」": "「啊。」",
    "ごめん」": "「………………………对不起」",
    "「ん」": "「嗯。」"
  },
  "scenario08_im03nagisa.ks": {
    "「それからあくまは動物を使役するとあったのです。いつもネコちゃんたちに囲まれているのはそういうことなのですね！　謎はすべて解けたのです！！」": "「后来有了恶魔会使唤动物的事情的说。一直被猫咪们包围着就是这样的说！谜团全部解开了的说！！」",
    "「知らないのです？　イケニエは神様にお供え物として差し出すもののことなのです。あくまはもっと悪いあくまにイケニエを差し出すのです」": "「你不知道吗？祭品是送给神的礼物。恶魔要献出更坏的恶魔当作祭品。」",
    "「ちなみになぎさのは勘なのです。あくまをあくまと思ったのは、なぎさのシックスセンス的なものがそう告げているからなのです」": "「顺便一提，渚是因为直觉的说。之所以觉得恶魔是恶魔，是渚的第六感告诉我的说。」",
    "エイミーのことが気にかかってネコのたむろする場所に出向くことが多いから、必然的に周囲にネコが多い状態となるだけで。": "因为担心艾米，经常去猫聚集的地方，所以周围必然会有很多猫。",
    "「あなた、あくまについて調べたのでしょう？　それならわかるはずよ。悪魔はそんなに優しいものじゃないって」": "「你这家伙，调查了很多关于恶魔的事情吧？你应该很清楚的吧，恶魔可不会那样温柔的。」",
    "「前から聞きたいと思っていたのだけれど、その悪魔呼ばわりはなぜかしら。美樹さやかに吹き込まれたの？」": "「我之前就想问你，那个恶魔的称呼是怎么回事？是被美树沙耶加灌输的吗？」",
    "心の中で付け足したのは、肯定したことがこの子に知れると誰彼構わず言いふらしてしまいそうだからだ。": "我在心里补充道，可以肯定的是我所了解的她对谁都口无遮拦。",
    "彼女は世界改変前の記憶を保持していないはずなのに、こうして顔を合わせるたびに悪魔を連呼してくる。": "她应该没有保持世界改变前的记忆，但每次见面都会不停叫我恶魔。",
    "「ネコのいる場所で会うことが多いから、単純にあなたもネコが好きで来てるのかなって思っただけよ」": "「因为经常在有猫的地方见面，所以只是单纯地觉得你也喜欢猫。」",
    "そんな時にばかりこの子と顔を合わせるから、常にネコといるイメージが根付いてしまったのだろう。": "只有在这种时候才会和这个孩子见面，所以经常给人一种和猫在一起的印象吧。",
    "私が神であったまどかを引き裂いたことで、美樹さやかと共に円環の理から切り離された存在。": "我撕裂作为神的小圆时，与美树沙耶加一起从圆环之理被切下来的存在。",
    "「照れなくていいのですよ。まどかは優しくてほわほわしてるから、なぎさも大好きなのです」": "「」",
    "「はいなのです！　マミは優しいし、さやかも杏子もまどかもみんな大好きなのです！！」": "「」",
    "確かにネコに囲まれているけれど、それはネコたちが好んでそうしているわけではない。": "虽然确实被猫包围着，但这并不是猫喜欢的那样做。",
    "「あくまがマミと話してるの、めったに見ないのです。さやかや杏子とは話してるのに」": "「」",
    "「いま褒めたのです？　だったらご褒美がほしいのです。マミはいつもくれるのです」": "「刚才你夸我了的说？既然这样就给我奖励。麻美夸我都会给我奖励的说。」",
    "「さやかは悪くないのです。だからイケニエにしようという考えは捨てるのです」": "「不是沙耶加的错的说，所以我放弃了成为祭品的想法的说。」",
    "「わぁ、ありがとうなのです！　あくまはいいあくまなのです！！」": "「」",
    "「本に書いてあったのです。なぎさはなんでも知っているのです」": "是书上写的说，我什么都知道的说。",
    "小さく苦笑する傍らで、アメを頬張りご満悦。子どもは自由だ。": "「」",
    "それに私とみんなのこと、いったいどこから見ていたんだか。": "",
    "「なぜわかったのです！？　これがあくまの力……！？」": "「你怎么知道的说！？这就是恶魔的力量……！？」",
    "「チーズだったり、頭をなでなでしてくれたりなのです」": "「比如说奶酪，还有摸摸我的头的说。」",
    "仕方ない。確かカバンの中にアメがまだ入っていたはず。": "「」",
    "「学年がちがうから、顔を合わせること自体少ないのよ」": "「」",
    "「なるほどなのです……あくまは名探偵なのです……」": "「原来如此的说……恶魔是名侦探的说……」",
    "本当に子どもは自由だ。次から次に話の対象が変わる。": "",
    "この様子ではなにを言っても聞いてくれなさそう。": "",
    "「じゃあ、会えばいっぱいお話するのです？」": "「」",
    "「だって、まどかといる時は笑ってるのです」": "「」",
    "「いいのですいいのです。わかってるのです」": "「」",
    "したり顔で背中をぽんぽん叩かれてしまった。": "",
    "「だからまどかとはいっぱい話すのですか」": "「」",
    "「あくまのことも嫌いじゃないですよ？」": "「」",
    "「かなりガセネタが混ざっていそうね」": "「好像混进了很多假消息。」",
    "「あなたの名探偵基準、相当低いわね」": "「你对名侦探的标准相当低啊。」",
    "「あくまはマミのこと嫌いなのです？」": "「」",
    "「あくまはなにもくれないのです？」": "「恶魔什么都不给我吗？」",
    "「目で訴えるのはやめなさいよ……」": "「」",
    "「あくまはまどかが大好きなのです」": "「」",
    "「……あなたもネコが好きなの？」": "「……你也喜欢猫吗？」",
    "「……ねぇ。あなたはいま幸せ？」": "「」",
    "「別に照れてるわけじゃ……」": "「」",
    "「……なんでそうなるのよ」": "「」",
    "「相変わらず失礼な子ね」": "「还是老样子是个没礼貌的小孩啊。」",
    "「早速食べるのですー」": "「」",
    "「ふふっ、ありがとう」": "「」",
    "間違いじゃないけど。": "虽然她没有说错。",
    "「生け贄ってなによ」": "「什么祭品啊？」",
    "「なにをくれるの？」": "「会给你什么？」",
    "「いい悪魔、ね……」": "「」",
    "「そう。よかったわ」": "「」",
    "メールを受信しました": "",
    "「あくまなのです」": "「是恶魔的说。」",
    "「それどこ情報よ」": "「那是哪来的情报啊？」",
    "「これでよければ」": "「」",
    "「あくまです」": "「是恶魔。」",
    "「大した勘ね」": "「真是了不起的直觉啊。」",
    "「なによ急に」": "「」",
    "「……そうね」": "「」",
    "「…………」": "「…………」",
    "百江なぎさ。": "百江渚。",
    "「かもね」": "「」",
    "「そう」": "「是吗。」"
  },
  "scenario09_ep07.ks": {
    "「それなのに口では平気って言うから……我慢してるのかなって。ずっと我慢してきて、それが当たり前になってるのかなって。だとしたら、なんか……悲しいよ……」": "「明明是这样的身体，嘴上却说没关系……是在忍耐吗？一直忍耐着，把这些当作理所当然，如果是这样的话，总觉得……好悲伤……」",
    "パアッと表情を輝かせてわたしのスカートをくいくい引っ張るなぎさちゃんだけど、ちがうよ、トカゲちゃんのことだもん。まどかはまどかでもわたしじゃないもん。": "虽然小渚她表情发光地拉着我裙子，但不是的，那个円是小蜥蜴。不是我啊。",
    "遠くを見るような目で話すほむらちゃんからは、悲しみ以外にも憧れや尊敬の念が垣間見えて、そう思われていることがひどく羨ましくてたまりません。": "",
    "「大丈夫だよ。ほむらちゃんは本当はとっても優しい子だもん。もっとさ、みんなとお話してみようよ。そうすればきっとすぐにわかってもらえるよ」": "「没关系，小焰其实是个非常温柔的孩子。再跟大家多说说话吧。这样的话，大家一定会马上明白的。」",
    "あの時と同じように足の遅いわたしは徐々に一人だけ引き離されていくけれど、角を曲がったほむらちゃんが次の瞬間には地面に転がっていました。": "和那个时候一样我跑得慢，渐渐被拉开距离一个人拉在后面，但是拐过弯的小焰在下一个瞬间就摔倒在地上。",
    "「ええ……名前で呼ばれることがとても嬉しくて、名前で呼ぶことがとても悲しくて切なくて……大切だって、教えてくれた人がいたの」": "「」",
    "ほむらちゃんの話を聞きながら、こうして自分のことを考えちゃうわたしでは、到底その立ち位置にはたどり着けないんだろうけど……。": "",
    "「頭とシッポは剃らずに残すわ。どう？　恥ずかしいでしょう？　イヤでしょう？　だったらおとなしくその子を離すの。お願い！！」": "「头和尾巴就不剃了。怎么样？会没脸见人的吧？不愿意被剃毛吧？那就乖乖把那孩子放开。拜托了！！」",
    "ほむらちゃんの手元にそっとトカゲちゃんを下ろしたエイミーは、そのままペロッと手を舐めると悠然とした足取りで離れていきます。": "艾米轻轻地把蜥蜴放在小焰身边，就这样舔了舔手，然后悠然自得地走了。",
    "仲間はずれにされてるようで寂しくはあるけれど、マミさんのおうちで開かれるお茶会には頻繁に招いてくれるので我慢我慢。": "虽然好像被她们排挤了有些寂寞，但是因为经常邀请我参加在麻美姐家举行的茶会，所以还能忍耐。",
    "なぜかほむらちゃんのことをあくまって呼ぶけれど、もしかしてほむらちゃんの名字である「あけみ」と間違えているのかな。": "不知道为什么她一直叫小焰恶魔(akuma)，难道是把小焰的名字“晓美(akemi)”弄错了吗。",
    "さっきと同じく生真面目な顔で断言してくれるほむらちゃんこそ、わたしの目には優しい人に映ります。それなのに……": "和刚才一样一本正经地断言的小焰，在我眼里是温柔的人。正是如此我感受到了……",
    "同じサークル仲間で学校が終わると活動してるらしいけど、場所も時間も不定期で、活動内容すら教えてくれません。": "她们放学后好像在同一个社团活动，但是地点和时间都不定期，连活动内容都不告诉我。",
    "ほむらちゃんの言うこと為すこと全部につっかかるさやかちゃんが、なぜかこの時はおとなしくしていたのが印象的。": "小焰说什么都会反对的沙耶加，不知为什么那次很老实，所以我留下了深刻的印象。",
    "「そう……なのかもしれない。ことさら意識してこなかったから、言われてはじめて思い至るって感じだけど」": "「是吗……也许是这样吧。我没有特别意识到这些，被说出来后才意识到。」",
    "幼いタツヤがいるからペットは当分飼えそうにないけれど、かわりにうちの庭には植物がたくさんあります。": "",
    "「いいのよ。それだけあなたは想像力が豊かで優しいのよ。人の痛みを、自分のことのように受け止める」": "「没关系的，只说了这些你就想到了这么多。还很温柔的把别人的痛苦当成自己的事情来接受。」",
    "それでも一文字しか合っていないけど、わざわざ指摘するのも大人げないのかなって口を噤んでいます。": "尽管只弄对了一个字，但特意指出不太好，所以我没说话。",
    "「私はあなたを信じるわ。たとえチーズとも会話ができると言われたって、決して疑うものですか！！」": "「我相信你。就算你说可以和奶酪对话，我也绝对不会质疑的！！」",
    "「そうよ、まどかの言う通りよ。中学生なのにそこまで揉めるサイズは必要ないんじゃないかしら？」": "「是啊，正如圆所说。明明是中学生没必要到了那种需要揉捏的尺寸吧？」",
    "「生まれつき心臓が弱かったの。家よりも、病院で過ごした時間の方がはるかに多いでしょうね」": "「我天生心脏就很弱。在医院度过的时间比在家里要多得多吧。」",
    "「さぁネコちゃん、そのトカゲをおとなしく離すのです。おまえは完全に包囲されてるのです」": "「来吧，小猫，乖乖地放开那只蜥蜴，你完全被包围了。」",
    "鼻先をちょんとつついたほむらちゃんの指に、トカゲちゃんはすりすりと頭をこすりつけます。": "蜥蜴用鼻尖蹭着小焰的手指，轻轻地摩擦着头。",
    "そうしてわたしは気付くのです。半ば無意識に返した言葉が、とんでもない意味を持つことに。": "然后我才注意到。这个无意识地回答的话，有着意想不到的意思。",
    "さやかちゃんや杏子ちゃん、ママにだってこんなにもなでてほしいなんて思ったことないのに。": "明明没想过让沙耶加、杏子、妈妈也这么抚摸我。",
    "「一人でいることには慣れてるから。家族と離れて暮らすことも。昔、よく入院していたから」": "「我已经习惯一个人呆着了。和家人分开生活也习惯了。因为，以前经常住院。」",
    "「マミのおっぱいでパフパフするなんていやらしいのです！　さすがはあくまなのです！！」": "「用麻美的胸部做粉扑真是太讨厌了！不愧是恶魔呢！！」",
    "「マミは毎日ごはん作ってくれるし、髪を洗ったり梳かしてくれるのです。優しいのです」": "「麻美每天都会给我做饭，还会给我洗头和梳头，她很温柔。」",
    "「噛んだらダメよ？　絶対にダメよ？　やったらあれよ！？　体の毛全部剃るわよ！？」": "「不能咬啊？绝对不能咬哦？你咬了的话！？我会把你身上的毛全部剃掉的！？」",
    "「さっきからマミのこと怒りすぎなのです！　そんなあくまはこうしてやるのです！！」": "「从刚才开始就对麻美发火了！恶魔就是这样做的！！」",
    "マミさんに駆け寄ったなぎさちゃんは、その勢いのまま足にひっしとしがみつきました。": "跑回麻美那边的渚，就这样紧紧地抱住了麻美姐的脚。",
    "「わたしもペット飼ってほむらちゃんって呼びたいなぁ。呼び捨てにしちゃったりして」": "「」",
    "それでエイミーが興味を失ってくれたらいいけど、まだまだその様子はなさそうです。": "如果这让能艾米失去兴趣就好了，但好像装死没有效果。",
    "「なぎさが寝坊しそうになると服も着せてくれるしごはんも食べさせてくれるのです」": "「渚想睡懒觉的时候会帮我穿衣服，还会喂我吃饭。」",
    "がくりとその場に膝をついたほむらちゃんは、その勢いのまま両手も地面につきます。": "小焰突然跪在那里，她勉强用双手撑着地保持着力气。",
    "あれだけ名前を呼んでおいて無自覚だったのかな。それだけ周りが見えていなかった？": "",
    "わたしのひとつ上の先輩で、さやかちゃんと杏子ちゃんから紹介してもらいました。": "比我大一届的学姐，之前沙耶加和杏子把她介绍给我了。",
    "「なぎさは動物の言葉がわかるのです。ここはなぎさにまかせて先に行けなのです」": "「渚能听懂动物的语言的说。这里就交给渚了，你们先走的说。」",
    "反射的に返した言葉に、ほむらちゃんが上げかけていた手を下ろすのが見えました。": "在反射性地回答的时候，看到小焰放下了举起的手。",
    "わたし、ほむらちゃんになでられたいって思ってる。しかも、とても強く望んでる。": "我，想被小焰摸。而且，我非常强烈地希望被小焰摸。",
    "「同じ名前だからビックリしちゃった。たまたま……なんだよね。すごい偶然だね」": "「」",
    "マミさんと一緒に暮らしていて、お茶会では毎回要求するくらいチーズが大好き。": "和麻美一起生活，在茶会上每次都很喜欢吃芝士。",
    "「まどかは優しいのです。それに比べてあくまときたら、なんにもしないのです」": "「圆很温柔。与此相比恶魔，什么都不做。」",
    "ほむらちゃんが目を合わせてくれないよ……わたしも気まずくて見れないし……。": "小焰不和我对视……我也尴尬得不敢看了……。",
    "そう思うと照れくさくてこそばゆいけど、ほんわか幸せな気持ちになれるのです。": "",
    "「離しなさいエイミー！！　すぐに！！　ただちに！！　可及的速やかに！！」": "「松口艾米！！快松口！！现在！！刻给我松口！！」",
    "ほむらちゃんのまた新たな一面発見！　なんて浮かれてる状況じゃないけれど。": "又发现了小焰新的一面！虽然不是很特别的情况。",
    "前足で地面に押さえつけていたトカゲちゃんを、エイミーはぽふぽふ叩きます。": "艾米用前爪拍着被它压在地上的蜥蜴。",
    "どんと胸を叩き、自信に満ちた足取りでエイミーに向かっていくなぎさちゃん。": "哇的一声拍着胸口，迈着充满自信的步伐走向艾米的小渚。",
    "「そう……ね。私も驚いたわ。あなたが転校してきた時に、その、すごいって」": "「」",
    "「この子の名前、まどかわいいにしようかしら。マドカじゃ紛らわしいものね」": "「」",
    "怪しいことこの上ないから関わるなと、ほむらちゃんには忠告されています。": "最好不要和奇怪的事扯上关系，小焰这么忠告过我。",
    "「マミ、気にしちゃダメなのです！！　大きいことはいいことなのです！！」": "「麻美，不要在意的说！！大是好事的说！！」",
    "するとトカゲちゃんはぴくりと動いて、だけどすぐにじっと動きを止めます。": "于是小蜥蜴突然动了起来，但是马上就不动了。",
    "わたしよりもちっちゃな手を取り、ハンカチで拭いてあげたらたちまち笑顔。": "握住比我还小的手，用手帕擦了一下，她马上就露出了笑颜。",
    "さっと頭をもたげると、たちまち手のひらから肩へと駆け上がっていきます。": "头一抬，马上从小焰的手掌跑到肩膀上了。",
    "「だからって引きずるのは無しなのです！　マミ！！　マミーーー……！！」": "「说了你不要拖我啦！麻美！！麻美ーーー……！！」",
    "クールに見えて、予想外の出来事に直面するとパニックに陥っちゃうみたい。": "",
    "「確かにエアバッグにはなったものね。弾力凄すぎて弾き飛ばされたけど」": "「确实变成了安全气囊。虽然刚刚弹力太大被弹飞了。」",
    "「早くしろ、と言ってるのです。でないとこのトカゲを食べちゃうぞ、と」": "「它在说：“快点，不然我就把这只蜥蜴吃掉啦”。」",
    "「ホントなのです？　それならもっとカッコいいところ見せるのです！！」": "「是真的吗？那就让你看看更帅的地方！！」",
    "「大切なの……その子は……マドカは……とても、とても大切なのよ……」": "「它很重要……那个孩子……円……非常重要的……」",
    "左右に泳いでいた視線がつま先へ。肩も落として、息を大きく吐き出して。": "",
    "「～なのです」が口癖の、ランドセルを背負った女の子はなぎさちゃん。": "口头禅是“的说”，背着书包的女孩子是渚。",
    "「私が教えたんじゃないわ！　テレビとネットで勝手に覚えたのよ！！」": "「不是我教的！她是在电视和网络上随便记住的！！」",
    "「飛び出しダメ、絶対なのです！　そんなことも知らないのです！？」": "「在拐角不能冲出去，绝对不能的！连这都不知道吗！？」",
    "「はいてるわよ！　タイツと同色だからわかりにくいだけでしょ！！」": "「穿了！和紧身裤是同色的，所以很难理解吧！！」",
    "その背中を立ち直ったマミさんがパシャリパシャリと撮りはじめます。": "挺直了身子的麻美开始啪啪啪啪地拍照。",
    "ほむらちゃんの声が近いけど、今はそちらを見る余裕がありません。": "小焰的声音很近，但是现在没有时间看她那边。",
    "「むむっ、抵抗するですか。故郷のおっかさんが悲しむですよ！！」": "「唔呜，你要反抗吗？故乡的母亲会很伤心的！！」",
    "ああ、だけど。今はあなたがわかってくれてるから。それでいいの」": "「啊啊，虽然如此。现在你能够理解我，这样就足够了。」",
    "「でも！　その言い方って本当は他に理由がある時にするよね！？」": "「」",
    "「そのままでいいよ。人前で呼ばれるのはちょっと恥ずかしいけど」": "「」",
    "「パフパフなんてしてないわよ！　ぶつかっただけでしょう！？」": "「没有做粉扑！只是撞到了而已！？」",
    "「巴マミ！！　あなたは子ども相手になに吹き込んでるのよ！！」": "「巴麻美！！你给小孩子灌输了什么！！」",
    "「や、やめるのです！　そんなマネは故郷のおっとさんが悲し――": "「不，快住手！那样的举动让故乡的大叔很伤心啊——",
    "そうしてマミさんのスカートに手のひらを何度もこすりつけます。": "然后在麻美姐的裙子上反复擦着手掌。",
    "ぷりぷりしながらも両手で慎重にすくい上げられたトカゲちゃん。": "虽然很生气，但还是用双手慎重地把小蜥蜴捞上来。",
    "その拍子にちゃり、と音がして、見ればシッポの先に揺れる宝石。": "像拍子一样发出啪嗒啪嗒的声音，一看就在尾巴前面摇晃的宝石。",
    "「マミ！？　なにをするのです！？　見届けなきゃなのです！！」": "「麻美！？你要干什么！？我要看的说！！」",
    "「……ほむらちゃんはある？　誰かになでてほしいって思うこと」": "「……小焰有这样想过吗？希望被别人摸。」",
    "「そっか……ほむらちゃんってさ、一人暮らし……なんだよね？」": "「是吗……小焰是，一个人生活……的吗？」",
    "もしかして落ちこんだ？　心なしかしょんぼりしてるような……。": "难道是失落了？心里一副无精打采的样子……。",
    "「な、なによ。暁美さんがいきなり突っ込んできたんでしょ？」": "「什，什么呀，是晓美同学突然撞过来的吧？」",
    "一人は思いきりフルネームで呼ばれたから間違いなくマミさん。": "因为其中一个人被叫到了全名，所以肯定是麻美姐没错。",
    "「シッポ？　そういえばなんかアクセサリーつけてるけど……」": "「尾巴？这么说来，小焰戴着的耳坠……」",
    "小さい頃は別にして、中学生にもなって望むことでもないよね。": "小时候另当别论，中学生通常不会这么希望的吧。",
    "はじめて耳にするほむらちゃんの絶叫。それ以上に驚く名前。": "第一次听到的小焰的尖叫。更令我吃惊的是那个名字。",
    "「エイミー、お願い。その子をほむらちゃんに返してあげて」": "「艾米，求你了，把那个孩子还给小焰。」",
    "「……じっくり見てもわからないのです。紐パンなのです？」": "「……仔细看了也不知道。是绳子内裤吗？」",
    "「パンツの話はもういいです！　それよりトカゲちゃん！！」": "「内裤的话题就算了！比起这个，小蜥蜴！！」",
    "「くわえられただけよ大丈夫よ問題ないわ平気平気平気……」": "「只是被叼了而已，没关系的，没问题的，没事没事没事……」",
    "「なでられること自体あまりないから、なんとも言えないわ」": "「我没怎么被摸过，所以说不上来。」",
    "わたしから名前を取ったなんて、いくらなんでも自意識過剰。": "",
    "「気持ち悪くなんかないよ。でも、理由は教えてほしいかな」": "「」",
    "エイミーの口の端からだらんと垂れる黒いシッポを。頭を。": "从艾米的嘴边垂下来一条黑色尾巴。还有黑色的头。",
    "「なんて素敵な勇姿なの……！！　動画の方がいいかしら」": "「多么出色的英姿啊……！！  还是录个视频比较好吗？」",
    "だから……こんな……ドキドキするのはおかしいのに……。": "所以……明明是这样……心跳还加速好奇怪……。",
    "疑って見上げた顔には、穏やかな笑みが浮かんでいました。": "我怀疑地抬头，小焰脸上浮现出平静的笑容。",
    "表情を歪めるほむらちゃんから、心の声が聞こえてきそう。": "",
    "「……気持ち悪くないの？　あなたの名前で呼んでるのよ」": "「」",
    "わたしがいないところでも、わたしの名前を口にしている。": "",
    "「あなたはちゃん付けが基本だからイメージしにくいわね」": "「」",
    "「エサならあるから。ほら、にぼしよ。好きでしょう？」": "「这有吃的哦。你看，是小鱼干哦。你喜欢的吧？」",
    "「も、ってなによ！　だから紐パンじゃないってば！！」": "「什么呀！所以说不是绳子内裤！！」",
    "「ペロペロされたのです……ザラザラしてたのです……」": "「我被猫猫拳打了……感觉痛痛的……」",
    "「ごめんね。よく知りもしないのに、勝手にこんな……」": "「对不起。明明还不太了解小焰，就擅自这样说……」",
    "どうしてそんな顔で、そんな言葉を口にしちゃうのかな。": "为什么会用那种表情说出那种话呢。",
    "それぞれのエサを手に頼みこんだ結果、エイミーは――": "我们把各自的饵料放在手上，结果艾米——",
    "「返してほしくば高級猫缶をよこせと言ってるのです」": "「它是在说，如果想让我把蜥蜴还给你，就把高级猫罐头给我。」",
    "「だってほむらちゃん、寂しそうな顔してるから……」": "「因为小焰，你看起来很寂寞……」",
    "「誰にもわかってもらえないことにも慣れてるから……": "「因为我已经习惯了没有人理解我……」",
    "「そうなんだ。じゃあますますビックリしたでしょ？」": "「」",
    "「途中で呼び方変えるのって、結構勇気がいるわよね」": "「」",
    "「あのトカゲちゃん、ほむらちゃんが飼ってるの？」": "「那个小蜥蜴，是小焰养的吗？」",
    "「まどかのおっぱいであくまをキャッチすれば――」": "「如果圆的胸被恶魔抓住的话——」",
    "「エイミー。その子、殺してはいないでしょうね？」": "「艾米，你没有把那孩子杀了吧？」",
    "「なんでこっちにくるのよ。巴マミを責めなさいよ」": "「你为什么要责怪我，要怪去怪巴麻美啊。」",
    "慌てて駆け寄るわたしたちの前でほむらちゃんは――": "小焰在慌忙跑来的我们面前——",
    "「暁美さん、私たちはもう帰るわ。あとがんばって」": "「晓美同学，我们就先回去了，之后好好加油。」",
    "「す、すごい速さでいっちゃったね、マミさんたち」": "「走，走的好快，麻美学姐她们。」",
    "「……ほむらちゃん、絶対みんなに誤解されてるよ」": "「……小焰，绝对会被大家误解的。」",
    "「トカゲちゃん、いつから飼ってるの？　昔から？」": "「」",
    "わたしだって予想外の言葉にあたふたしちゃってる。": "",
    "「だけど嘘でもないから。今はそれで許してほしい」": "「」",
    "「確かに新鮮かも。でも……やっぱり名前がいいな」": "「」",
    "「大事な植木やお花に名前をつけるのもありだよね」": "「」",
    "恐らく訝しげな表情で覗きこんでいるのでしょう。": "恐怕她在用惊讶的表情看着我吧。",
    "「脅してるのか懇願してるのかわからないよ……」": "「我都不知道你是在威胁它还是在恳求它了……」",
    "あ、逃げられた気がする。勇気出して聞いたのに。": "啊，感觉又被转移话题了。我明明好不容易鼓起勇气问的。",
    "角の向こうで上がる二人の声。聞き覚えがあるよ？": "从拐角处传来的两个人的声音。我好像有些耳熟？",
    "「年齢フィルターかけなさいよ！　ちゃんと！！」": "「能不能开一下青少年模式！好好地打开！！」",
    "「ダメよマドカ……シッポは切ってはダメよ……」": "「不行，円……不能切掉尾巴……」",
    "「鹿目さん勇気あるのね。私はちょっと怖いかも」": "「鹿目同学真有勇气，我的话可能有点害怕。」",
    "「トカゲちゃんの名前、なんでまどかなの……？」": "「小蜥蜴的名字，为什么是圆……？」",
    "言葉もしどろもどろだし、あからさまに怪しいよ。": "",
    "「まどかって響きがかわいいから。呼びやすいし」": "「」",
    "「これからはミニトマトのこと、ほむらって――」": "「」",
    "ほむらちゃんも目にしたんだ。しちゃったんだ。": "小焰向那边看过去。看了过去。",
    "トカゲちゃんへのダメージが心配だよぉ……！！": "我担心会对小蜥蜴造成伤害了……！！",
    "「もめるのはよくないよ。みんな落ち着こう？」": "「吵架不好哦，大家都冷静下来吧？」",
    "「まどかも大きければ問題なかったのです！！」": "「如果圆也大的话就没问题了！！」",
    "「えっと……なんかトカゲの名前みたいで……」": "「嗯……好像是蜥蜴的名字……」",
    "「気持ちよさそうに寝てると起こせなくて……」": "「可她睡得很舒服的样子不忍心喊醒啊……」",
    "それまでピクリとも動かなかったトカゲちゃん。": "在那之前纹丝不动的蜥蜴。",
    "「まどかはあくまになでなでされたいのです？」": "「圆想要被恶魔摸吗？」",
    "だとしたらますますわたしのバカーーーーー！！": "如果是这样的话，我真是笨蛋ーーーーー！！",
    "なでてもらえたら、それはそれで嬉しいけれど。": "但小焰能摸我的话，我会很高兴的。",
    "「じゃあ、わたしのさっきの言葉、合ってた？」": "「那么，我刚才说的话，对吗？」",
    "「あ、エイミー！　こんなところでなにひっ」": "「啊，艾米！在这里干什么呢？」",
    "「まどかって、えっ？　トカゲの……名前？」": "「圆，是？蜥蜴的……名字？」",
    "「ミルクもほしいなら買ってくるから。ね？」": "「如果还想要牛奶的话，我这就去买。放开好吗？」",
    "「そう見せかけたラッキースケベなのです！」": "「你这个假装幸运的色鬼！」",
    "「巴マミっ！！　教育がなってないわよ！？」": "「巴麻美！！你有没有好好教育她啊！？」",
    "「きゃあ！　スカートめくらないでよぉ！！」": "「哇！别掀我裙子！！」",
    "「あくま……パンツはいてないのです……？」": "「恶魔……没穿内裤的说……？」",
    "わたし以外の三人の声が綺麗にハモりました。": "除了我以外的三个人声音洪亮。",
    "さすがにそんな妄想は一切口には出せません。": "",
    "「ああ、虫を捕まえたのねってちょっ――」": "「啊，你说它抓到虫子了吧我看看。」",
    "それだけ動揺――どころかテンパってます。": "不仅如此动摇——而且还很紧张。",
    "ぶるんぶるん頭を振ってからの猛ダッシュ。": "甩头之后猛冲起来。",
    "前にもこうして追いかけっこをしたような。": "以前好像也有这样追着跑的时候。",
    "「暁美さん……それはちょっと過激すぎよ」": "「晓美同学……那有点太大胆了。」",
    "「私も紐パンみたいな言い方しないで！！」": "「我也不想被说像绳子内裤那样的话！！」",
    "「あの一声にそこまで意味があるのかしら」": "「那一声喵有这么多意思在里面吗？」",
    "心なしか得意げに見えるのは気のせいかな。": "也许是心理作用吧，它看起来很得意。",
    "そこまで考えて、遅まきながら自覚します。": "考虑到这一点，虽然晚了但我也察觉到了。",
    "「どうしてほむらちゃん、悪ぶってるの？」": "「为什么小焰，要装成坏人呢？」",
    "どうして？　どうしてそんなに目が泳ぐの？": "",
    "「最近だけど……あなたが来る少し前から」": "「」",
    "「ちょっと気分を変えてみようかと思って」": "「」",
    "「好きで大きくなったんじゃないわ！！」": "「我也没期望长这么大！！」",
    "「鹿目さんはパンツもかわいらしいのね」": "「鹿目同学连内裤都很可爱呢。」",
    "「この子を疑うことは私が許さないわよ」": "「我不允许谁质疑渚。」",
    "どこかで見たことがあるような……あっ。": "好像在哪里见过……啊。",
    "「そういえば今日、つけていないなって」": "「这么说来，今天没戴。」",
    "トカゲってこんなに人に懐くものなんだ。": "蜥蜴也能这么亲人啊。",
    "「ダメよ、邪魔になるわ！　帰るの！！」": "「不行，会妨碍到她们的！回去吧！！」",
    "もしかして、頷いたらなでてくれた……？": "莫非，我说想的话就会摸我了……？",
    "ほむらちゃんのことあれこれ言えないや。": "",
    "「いずれ話してくれるの？　本当の理由」": "「」",
    "「わたしも気分を変えてほ……ほむ……」": "「」",
    "「ふふっ。無理して変えなくていいのよ」": "「」",
    "「そうね……まあ、ありだろうけど……」": "「」",
    "「私が教えたわけじゃないってば！！」": "「不是我教的！！」",
    "「まどかはネコちゃんパンツなのです」": "「圆是猫内裤。」",
    "「お願いよ、マドカを返して……！！」": "「拜托了，把円还给我……！！」",
    "「いえ、わたしはなでられる方で――」": "「不，我是想被摸——」",
    "「別に狙ってやってるわけではないし」": "「我并不是故意那么做的。」",
    "「いつもさやかちゃんとケンカしてる」": "「总是和沙耶加吵架。」",
    "ちなみに今は動きを止めちゃってます。": "",
    "「すすんでつきたいとは思えないわね」": "「」",
    "「なにが『いいなぁ』なの、鹿目さん」": "「」",
    "「ふえっ！？　なんで急に名字なの？」": "「」",
    "「うん……あ、じゃあこうしよう！！」": "「」",
    "「エイミー！　さぁ離しなさい！！」": "「艾米！给我松口！！」",
    "「なにがしたかったのよ、あの子は」": "「那孩子到底对你做了什么啊？」",
    "「ほむらちゃん、イヤーカフスは？」": "「小焰，你的耳坠呢？」",
    "「まどかもなでなでしたいのです？」": "「圆也想摸吗？」",
    "「ほむらちゃん、嘘つけないんだね」": "「」",
    "「理由……かわいいからじゃダメ？」": "「」",
    "「名前、まどかっていうの……？」": "「名字，叫圆……？」",
    "「お願いだから。大事な子なのよ」": "「拜托了，这孩子非常重要。」",
    "「やめて！！　頭振らないで！！」": "「停下！！别甩头！！」",
    "「まどかはシッポがあるのです？」": "「圆有尾巴吗？」",
    "「あなたには言われたくない！！」": "「我不想被你说！！」",
    "「わっ！　じっくり見ないで！？」": "「哇！别仔细看！？」",
    "「あくま顔が真っ青なのです！！」": "「恶魔的脸变的好蓝！！」",
    "「死んだフリをしていたのかしら」": "「它刚刚是不是在装死？」",
    "「それこそ我慢して言ってない？」": "「不是忍耐着不说的吗？」",
    "「クラスで一人だけお化粧してる」": "「班里只有你一个人化妆。」",
    "「ルージュつけてるだけじゃない」": "「只是涂了口红吧。」",
    "「向こうがつっかかってくるのよ」": "「是她先来招惹我。」",
    "「はぅ！！　あ……ありがと……」": "「」",
    "「だって……なんか照れちゃうよ」": "「」",
    "「お、落ち着いてほむらちゃん」": "「啊，冷静一点小焰。」",
    "「と……巴マミぃぃぃぃぃ！！」": "「巴……巴麻美！！」",
    "「わかるの、なぎさちゃん！？」": "「能听懂吗，小渚！？」",
    "「さすがにそれは無理なのです」": "「那倒是不可能的说。」",
    "「至極冷静につっこまれたわね」": "「被非常冷静地吐槽了。」",
    "「なぎさちゃんカッコいいかも」": "「小渚说不定很帅呢。」",
    "「昨日刑事ドラマ見たから……」": "「昨天看了刑事电视剧才这样的……」",
    "「影響されやすい年頃なんだね」": "「是容易受影响的年纪啊。」",
    "「早くに起こせばいいじゃない」": "「早点起床不就好了吗？」",
    "「お願い、返してエイミー……」": "「拜托了艾米，还给我……」",
    "「一昨日時代劇で見たわね！！」": "「前天看了古装剧！！」",
    "「ほむらちゃん、そこまで……」": "「小焰，也不用这样吧……」",
    "「陰干し……？　って、わわっ」": "「晾干……？哇，哇。」",
    "う……うわーん気まずいよぉ！！": "哇……哇，好尴尬啊！！",
    "「どうして泣きそうな顔するの」": "「为什么一副要哭的样子？」",
    "「基本気怠そうにしてるよね？」": "「那是在偷懒吧？」",
    "「そうね……もうビックリ……」": "「」",
    "「そうなんだ……いいなぁ……」": "「」",
    "「もめるの意味ちがうよ！？」": "「不是揉（もむ）是吵架（もめる）！？」",
    "「みんな落ち着こうよぉ！！」": "「大家都冷静一点啊！！」",
    "あー！！　マミーーーー！！」": "啊！！麻美——！」",
    "わかりやすくてかわいいなぁ。": "既容易搞定又可爱啊。",
    "「甘やかしすぎじゃないの？」": "「你是不是太惯着她了？」",
    "「遅刻したらいけないし……」": "「总不能迟到吧……」",
    "「せめてそこは姉でしょう？」": "「至少是她姐姐吧？」",
    "「あっ、トカゲちゃんが！！」": "「啊，小蜥蜴！！」",
    "「しっかりして暁美さん！！」": "「振作一点，晓美同学！！」",
    "「元気いっぱいなのです！！」": "「精神满满的说！！」",
    "「まったく、心配させて……」": "「真是的，让我担心……」",
    "「ふわぁそんなハッキリ！！」": "「哇，太直白了！！」",
    "「まどかはなでられたいの？」": "「圆想被摸吗？」",
    "「……勘違いしちゃうよ……」": "「……我会误会的……」",
    "「えへへ、やっぱりいい人だ」": "「」",
    "「まどか自身もかわいいわよ」": "「」",
    "「絶対呼びにくいよね、それ」": "「」",
    "思い出の中の人なんだろうな。": "",
    "「エイミーが……口に……」": "「艾米它……嘴里……」",
    "「マドカァァァァァッ！！」": "「円啊啊啊啊！！」",
    "「……そんなようなものよ」": "「……是我养的。」",
    "「痛そうだよエイミー！！」": "「看起来很疼啊艾米！！」",
    "「ああっ、どこ行くの！？」": "「啊，你要去哪里！？」",
    "死んだフリをしてるのかな。": "是在装死吗。",
    "「巴マミィィィィィッ！！」": "「巴麻美！！！！」",
    "「なぎさを疑うのです！？」": "「你在质疑渚的说！？」",
    "「これ土下座なのです！！」": "「这是土下座的说！！」",
    "「……暁美さん。顔上げて」": "「……晓美同学，抬起头来。」",
    "「あれは……陰干し中なの」": "「那个……还在晾干呢。」",
    "「もう平気よ。治ったから」": "「现在已经没事了，我已经好了。」",
    "しくじった――そんな声が。": "",
    "「……改名した方がいい？」": "「」",
    "「…………そう…………」": "「……是吗……」",
    "「そこで拭かないで！？」": "「不要在那里擦啊！？」",
    "「よしよし、大丈夫だよ」": "「好了好了，没关系的。」",
    "あああわたしのバカー！！": "啊啊啊我是笨蛋！！",
    "「妄想が激しいだけだよ」": "「只是妄想很激烈而已。」",
    "「別に……いいわよ……」": "「没有……必要……」",
    "「いま呼ぼうとしたの？」": "「」",
    "「ダメな母親の典型ね」": "「是典型的没主见母亲呢。」",
    "「えっ、ちょっま――」": "「唉？喂等——」",
    "「中学生になってから」": "「成为中学生之后。」",
    "「えっ……どうして？」": "「咦……为什么？」",
    "「そう……なんだ……」": "「是……这样啊……」",
    "「そんなことないわよ」": "「没那回事。」",
    "「悪ぶるってなに！？」": "「什么叫装成坏人！？」",
    "「声に元気ないよ！？」": "「声音一点精神也没有啊！？」",
    "「ごまかさないで！？」": "「」",
    "「できてないじゃない」": "「」",
    "「わかったわ、まどか」": "「」",
    "だって……だって……": "因为……因为……",
    "「えええええっ！？」": "「哎哎哎哎哎！？」",
    "「かつお節もあるよ」": "「还有鲣鱼片。」",
    "「なんなのです！？」": "「怎么回事的说！？」",
    "「ごめんなさい！？」": "「对不起！？」",
    "「ほむらちゃん！！」": "「小焰！！」",
    "「……いいなぁ……」": "「……真好啊……」",
    "「……か、帰ろっか」": "「……那，回去吗？」",
    "また強がってる……？": "又在逞强……？",
    "「……ごめんなさい」": "「」",
    "「か、かわいい！？」": "「」",
    "「あ、そっちか……」": "「」",
    "「ほむら……ちゃん」": "「」",
    "メールを受信しました": "",
    "「それおしおき？」": "「你认真的？」",
    "「あっ、こら！！」": "「啊，喂！！」",
    "「フラグじゃない」": "「不要立flag。」",
    "「そんなことない」": "「没有那样的事。」",
    "「まどかかわいい」": "「」",
    "「略さないの！！」": "「」",
    "「まどか……？」": "「圆……？」",
    "「エイミー！！」": "「艾米！！」",
    "「待ってー！！」": "「等一下！！」",
    "「きゃあっ！！」": "「哎呀！！」",
    "「マドカッ！！」": "「円！！」",
    "「「まどか？」」": "「「圆？」」",
    "「「トカゲ？」」": "「蜥蜴？」",
    "「ネコパン……」": "「猫内裤……」",
    "「マミ……！！」": "「麻美……！！」",
    "「「「えっ」」」": "「「「唉？」」」",
    "「寂しくない？」": "「不寂寞吗？」",
    "「まどかわいい」": "「」",
    "「ほむら…………": "「」",
    "「咥えて……」": "「叼着……」",
    "「トカゲ――」": "「蜥蜴——」",
    "「逃げた！！」": "「它逃走了！！」",
    "「わたし！？」": "「我！？」",
    "「にゃにゃー」": "「喵喵」",
    "「いつから？」": "「从什么时候开始的？」",
    "「まどか……」": "「圆……」",
    "「初耳だわ」": "「这种事我第一次听说。」",
    "「親バカね」": "「笨蛋母女。」",
    "「まどかー」": "「圆」",
    "「まどか！」": "「圆！」",
    "「…………」": "「…………」",
    "「別に！？」": "「没有！？」",
    "「そう……」": "「是吗……」",
    "「実体験？」": "「」",
    "「にゃー」": "「喵」",
    "「巴マミ」": "「巴麻美。」",
    "「え……」": "「咦……」",
    "「そうよ」": "「是啊。」",
    "「私が？」": "「我？」",
    "「あ……」": "「啊……」",
    "「やめて」": "「」",
    "「口？」": "「嘴？」",
    "「にゃ」": "「喵」",
    "「ほら」": "「看。」",
    "「えっ」": "「咦？」",
    "「ええ」": "「对啊。」",
    "「え？」": "「诶？」",
    "ちゃん」": "「」"
  },
  "scenario10_im04sayaka.ks": {
    "「まず思ったのは威嚇。自分はこんなこともできるんだぞ、だから歯向かうなってね。でもそれなら、最初っから全部記憶を消しちゃえば面倒ないわけで。それをしないのはできないから」": "",
    "「面倒くさいあんたのことだから、まどかと前みたいに接したい、でも悪魔に身をやつした自分がそんなことを思うのは不相応だしまどかに迷惑がかかる……とか考えてない？」": "",
    "「でもさ、あんたも大概悪いんだよ？　自分の気持ちとか考えとか話さなすぎなんだよ。だからこっちとしては想像するしかないじゃん」": "",
    "「わかってくれたのなら、今後はもう少しつっかかってくるのを控えてくれない？　その度に無駄なエネルギーを使いたくないのよ」": "",
    "「ただ友達として仲良くしたいってならまだしも、隙あらば押し倒してやろうと目論んでるなら見過ごすわけにはいかない！！」": "",
    "「それをみんなあだ名みたいなもんだと思ってるのが困りものだよね。あんたが危険だってこと一向に理解してくれない」": "",
    "「突き放せないんだ。それはあんたが押しに弱いから？　本心ではまどかに近付きたいと思っているから？　両方かな」": "",
    "「ちがうでしょ。あんたがわざと手を抜いたんだ。ちょっとしたド忘れ程度にしか記憶を操作していないでしょ」": "",
    "「私はあの子が傷つくのを見たくないだけ。笑ってる顔が見たいだけ。あの子に幸せでいてほしいのよ」": "",
    "「悪魔に対してはふさわしい反応でしょうが。それがイヤならあたしの記憶、ちゃんと消しなよ」": "",
    "「あの子の記憶だけきっちり消したのか、はたまた思い出すのに時間がかかっているだけなのか」": "",
    "「あーはいはい、あんたは受けね。まどかにガンガン来られてる今が一番幸せなのね、はいはい」": "",
    "「あなたの余計な教育の賜物であの子、顔を合わせるたびにあくまあくま言ってくるのだけど」": "",
    "「正直なところ、一度くらいは思ったことあるでしょ？　まどかを押し倒したいなーとかさ」": "",
    "「あなたのそういうところ嫌いよ。人の気持ちを勝手に言い当てて得意げにならないで」": "",
    "「心配せずとも、まどかに変な真似はしないわ。あの子はただのクラスメイトだもの」": "",
    "「そんなことしたら危ないじゃない。ケガをしたらどうするのよ。心だって傷つくわ」": "",
    "「そうよ。そのために私は神を引き裂き世界を変えた。私の欲望を満たすために」": "",
    "「そんなわけないでしょう！！　もう、さっさと帰りなさいよ美樹さやかっ！！」": "",
    "「あっ！　もしかしてあんた、こうやっていじってほしくて記憶を残したの？」": "",
    "「まだだよ！　あんたのその、手に提げてる袋の中身を聞くまではねぇ！！」": "",
    "「クラスメイト……ね。その割には四六時中一緒にいるイメージだけど？」": "",
    "「いやごめん。これは袋の口から見えてんだけどさ、パンツだよね、それ」": "",
    "「得意げになってるつもりはないんだけどね。そう見えたなら謝るよ」": "",
    "「それは断る！　いつあんたが攻めに転じるかわからないからね！！」": "",
    "「そうはいかないよ。まどかに変な真似されたらたまんないからね」": "",
    "「あたしの口から言わせようっての！？　ハレンチ！！　悪魔！！」": "",
    "「いや、悪魔は人の幸せを望まないし。本にはそう書いてあったし」": "",
    "「悪魔がネコのパンツってなに。ギャップか？　ギャップ萌えか？」": "",
    "「だってさぁ、なぎさってばちっとも思い出す気配ないんだもん」": "",
    "「そんなことせずとも、無関心無干渉を貫けばいいでしょうに」": "",
    "「そういうところが嫌いって、さっき言わなかったかしら」": "",
    "「あんたの言う欲望ってなんか……随分とかわいくない？」": "",
    "「答えられないのは、あんた自身迷いがあるからでしょ」": "",
    "「円環の記憶を自力で取り戻したの？　大したものね」": "",
    "「悪魔だからって全知全能ってわけじゃないんでしょ」": "",
    "「あなたが度々口にする、その変な真似ってのはなに」": "",
    "「どこがよ！　この上なく悪魔らしいでしょう！？」": "",
    "「本……ねぇ、もしかしてその本、あの子に……」": "",
    "「あの子？　……なぎさ？　うん、読み聞かせた」": "",
    "「会うたびにその反応、やめてもらえるかしら」": "",
    "「その神様と、あんたはどうなりたいのかな」": "",
    "「それは……あの子がぐいぐい来るから……」": "",
    "「……ネコの絵柄入りハンカチを買ったのよ」": "",
    "「まどかと仲良くしたいの、したくないの」": "",
    "「それに私、押し倒すよりも倒されたいわ」": "",
    "「……あの店、クレーム入れてやるわ……」": "",
    "「図星指されたからって怒りなさんな」": "",
    "「うわこいつホント悪魔に向いてない」": "",
    "「うるさいわね！　帰りなさいよ！！」": "",
    "「私がなんのためにそんなことを？」": "",
    "「あなたは私をなんだと思ってるの」": "",
    "「もっとオブラートに包みなさいよ」": "",
    "「話は終わったわね。帰っていい？」": "",
    "「……質問の意図がわからないわ」": "",
    "「だって悪魔はエロいんでしょ？」": "",
    "「透けて見えてる。ネコの絵柄」": "",
    "「本には包んで書いてあった」": "",
    "「それが……あんたの本心？」": "",
    "「確かに神には劣るわね」": "",
    "「本は本！　私は私！！」": "",
    "「なにしてんのよ！！」": "",
    "「あっ、流したな！！」": "",
    "「だから安心して」": "",
    "「げっ、ほむら」": "",
    "「なんでよ！！」": "",
    "「……見たの？」": "",
    "「私は悪魔よ」": "",
    "「悪魔だけど」": "",
    "「…………」": "",
    "「色情狂？」": "",
    "「そっちか」": "",
    "「はいはい」": ""
  },
  "scenario11_ep05_01.ks": {
    "仁美ちゃんの布教活動のせいで、女の子同士の恋愛もあるっているのは頭ではわかってるつもりだけど、それがまさか自分の身に降りかかるなんて思いもしなかった。": "因为仁美的传教活动，我明白了女孩子之间也有恋爱，但没想到这种事会发生到我身上。",
    "「素じゃなくて狙ってやっているのかもしんないじゃん。そうやって油断させたところで、物陰に連れ込んであんなことやこんなことを……！！」": "说不定那家伙是故意的。让你放松警惕后，把你带到暗处做这样那样的事……！！",
    "流れるように動くのが容易に想像できて、その指で羽のようにふわりと軽くなでられたら。わたしの指に一本一本、ゆっくり絡んできたら……。": "我想象着小焰像水一样灵活的手指。如果小焰用手指像抚摸羽毛一样轻轻地抚摸我，并且一根一根地慢慢缠在我的手指上的话……",
    "周りの声に合わせ背中をグーっと押すと、さやかちゃんの指はつま先に、顔は足にぴったりくっついて、毎度のことながら感心しちゃいます。": "我配合着周围的声音用力地推着沙耶加酱的后背，沙耶加酱的手指紧贴在脚尖上，脸也紧紧贴着腿，我每次看到都很佩服。",
    "そう言って鼻の頭につけた人差し指は、わたしのよりもほっそりとしていて長く、ピアノを弾かせたら容姿と相まってとても絵になりそう。": "小焰放在鼻尖上做嘘声的食指，比我的手指修长得多，如果小焰弹钢琴的话，和容貌相结合简直就会像画一样。",
    "「あいつなんて無愛想だし無口だし、周りと打ち解けないしさー。いいとこ全くないとは言わないけど、一緒にいてもつまんないっしょ」": "那家伙又冷淡又沉默寡言，和周围的人也无法融洽相处。虽然也不能说完全没有优点就是了，但是和她在一起会很无聊吧。",
    "仁美ちゃんが上げたトスを、杏子ちゃんがさやかちゃんに向かってアタック――って、今日やるのってバドミントンじゃなかったっけ！？": "仁美酱拿起球进行二传，杏子酱向沙耶加酱发起进攻——等等，今天要打的不是羽毛球吗！？",
    "引きつる笑いを気にした様子もなく、仁美ちゃんの目はキラキラ――ギラギラ輝かせ、さやかちゃんはしきりに首を捻っています。": "仁美酱没有在意我僵硬的笑容，她的眼睛闪闪发光地看着我，沙耶加酱则是不停地扭头。",
    "太ももに伸びてきた時に押さえた両手はあっさり振りほどかれ、手首を掴んできたと思ったら、すぐさま壁に押し付けられました。": "试图去阻止小焰的手被轻易地甩开，刚想抓住小焰的手腕就被其按到了墙上。",
    "前屈姿勢のわたしよりも膝立ちのさやかちゃんの方が当然有利で、わたしは抵抗むなしく脇をコチョコチョとくすぐられます。": "比起前屈姿势的我，站着的沙耶加酱当然会更有利，我毫无抵抗地被沙耶加酱挠着痒。",
    "たまに見せる笑顔にハッとして、それを向けてくれるのは、多少なりとも心を許してくれてるからなのかなって希望を持てて。": "偶尔露出的笑容让我很惊喜，我常常希望那笑容是对我展露的。多少对我展开心扉吧，我如此期望着。",
    "中に――は入らず、なにやらちょいちょいいじったと思ったら体ごと離れたほむらちゃんの顔を、わたしは呆然と見上げます。": "里面——没有进去，只是稍微弄了一下，我呆呆地抬头看着离开我身体的小焰的脸。",
    "引き寄せられるより早く、わたしは手とは逆方向へと逃れるけれど、距離を取ろうと後ずされば、同じ距離だけ詰めてくる。": "我想要逃开，可总会被小焰重新搂住。",
    "「してないよ。してるとしたらほむらちゃんかも。一人で捜すって言い張るところを、わたしが何度もお願いしたから」": "没有啦。如果有的话，说不定是我强迫的小焰。小焰说她要一个人去找，我可是拜托了好久呢。",
    "ふわりと微笑んだほむらちゃんは心なしか嬉しそうで、それを見れただけでも胸の奥がぽわっとあったかくなります。": "小焰微笑着，似乎很是开心，我光是看到小焰的笑容，内心就变得暖洋洋的。",
    "「想いを寄せてる相手から迫られて、受け入れない理由がどこにあるというのでしょうか。いえ、ありませんわ」": "被暗恋对象这样那样，有什么理由不接受呢。不，没有理由不接受的吧。",
    "「むしろこれで一気に距離は縮まり、既成事実ゲット。もう二度と離さないですのよ？　素敵じゃありませんか」": "倒不如说这样一下子双方缩短了距离，这是既定事实。再也不会离开了吧？不是很棒吗？",
    "ここが体育館ではなくリビングで、さやかちゃんのいる場所がソファの上だったらこう思ったことでしょう。": "如果这里不是体育馆而是客厅，沙耶加酱会在的地方是沙发上的话，我这样想着。",
    "その相手がほむらちゃんであることも意外すぎるし、いきなりこうも迫ってくるのも理解が追いつかなくて。": "那个对象是小焰也太意外了，突然这么逼近...我...理解不了。",
    "バドミントンに必要なラケットとシャトルはもう外に運び出されているし、ネットだって張り終わってる。": "羽毛球所需的球拍和羽毛球已经被运出去了，网也安完了。",
    "ガラガラと聞こえる音に振り返れば、用具室の扉をゆっくりと後ろ手で閉じるほむらちゃんと目が合って。": "突然间我听到了沙沙的声音，回头看去，和正在慢慢反手关上用具室的门的小焰四目相对。",
    "「順序ならちゃんと踏んでるつもりだけど。でなければ、みんながいるあの場で容赦なくしてるところよ」": "我是打算按照顺序的，如果我没有那么打算的话，就算是大家在的地方我也会这样做的！",
    "確かにめったに笑わないし、口数は少ない。周りから孤立もしてる。しかもどうやら、自分から望んで。": "虽然确实很少笑，话也很少，被周围的人孤立，虽然似乎小焰是自己希望的。",
    "「空が綺麗だから。いつも気を張ってるイメージだけど、ふとしたことで緩むみたい。かわいいよね」": "因为天空很美嘛。虽然小焰总是给人一种很严肃的印象，但因为偶然的事情而放松下来的样子会很可爱呢。",
    "ほむらちゃんが男の子だったら、まだ理解できたかもしれない。それでも困惑はしただろうけど……。": "如果小焰是男孩子的话，也许还能理解。尽管如此还是很困惑吧……",
    "「もういいわ。私はあなたのためなら、どこまでも非情になれるのよ。少しおとなしくしていなさい」": "够了，为了你我会变得无情到什么地步呢？你老实一点。",
    "準備運動を終えたみんなの輪から一人だけ離れ、顎を少し上げて、手はだらんと体の横に垂らして。": "在做完准备运动后，小焰一个人离开了大家。她的下巴微微抬起，手垂在身体的两侧。",
    "「そっ。お風呂上がりにやるといいよ。体あったまってほぐれやすくなってるから。ほい、交代」": "没错。洗完澡再做伸展运动就好了。因为身体变热容易放松。好了，交换。",
    "「見たくて見たわけではないわ。あなたがいけないのよ。あなたが……あまりに無防備だから」": "我并不是想看才看的。是你...因为你……太没防备了。",
    "「う……ん……うん？　正論のように思えるけど、なにかが激しく間違っているような……」": "唔……嗯……唔嗯？虽然乍一听很合理，但好像有什么不对劲的地方……",
    "「私だってイヤよ。まどかのそんな姿、誰にも見せたくない。私だけが知っていればいいの」": "我...我不想让任何人看到圆那样的样子。圆那样的样子只能让我看到。",
    "その視線の先をたどると、あるのは青い空と白い雲。それが窓の形に切り取られています。": "顺着她的视线的看去，那里是被切成了窗户的形状蓝天和白云。",
    "「最初はきちんとってなんだよ！　しかも恥じらうだけ！？　最後まで抵抗しろって！！」": "一开始适当地做什么啊！而且只是害羞！？应该反抗到底！！",
    "わたしの姿を捉えて離さない瞳に長い前髪が影を落とし、感情を読みにくくさせています。": "小焰紧紧盯着我的那双眼睛，因为刘海的阴影让我很难读懂其中的感情。",
    "思った通りほむらちゃんの指は、流れるような動きでわたしの太ももへと伸びていきます。": "正如我所想的那样，小焰的手指像流水一样流向了我的大腿。",
    "珍しく饒舌に語り出したら、機嫌がいいのかな、好きな話題なのかなって予想できるし。": "仁美酱罕见地说了那么多话，是心情好吗，还是有喜欢的话题。",
    "用具室の灯りは今にも切れてしまうそうに弱々しくて、すべてを照らしてはくれません。": "用具室里的灯光微弱得仿佛随时都会灭掉，无法照亮这里的全部。",
    "そんな動きで素肌に触れられようものなら、きっとわたしはおかしくなっちゃう……！！": "如果被小焰用那样的动作接触到肌肤的话，我一定会变得奇怪的……！！",
    "そういえば、と姿を探せば、杏子ちゃんも交えた三人でバレーボールはじめてるー！？": "这么说来，我开始寻找沙耶加酱她们的身影，沙耶加酱，仁美酱还有杏子酱，三个人在一起打排球！？",
    "わたしをパニックに陥らせているのは、ほむらちゃんもわたしも、同じ女の子だから。": "让我陷入恐慌的是，小焰和我都是女孩子。",
    "「見なよ、あいつ。ずっとああやって佇んでさ、なに考えてんだかわかりゃしない」": "看啊，那家伙。一直站在那里，不知道在想些什么。",
    "太ももを滑るようになぞってブルマにたどり着くと、お尻に手のひらがあてがわれ。": "小焰的手顺着我的腿滑到了体操裤上，手掌贴在了我的屁股上。",
    "そして他にはなにもなく、こんな時のほむらちゃんが考えていることといえば……": "除此之外什么都没有，说起在这种时候小焰会想些什么呢……",
    "ほむらちゃんから距離を取り続けているうちに、追い込まれてしまったようです。": "在和小焰保持距离的过程中，我慢慢的被小焰逼到了绝境。",
    "次にほむらちゃんが少し屈んだことで、さらに近付く距離にかあっと熱くなって。": "小焰稍微弯了一下腰，和我的距离变得更近了，这让我的脸热了起来。",
    "文字通り飛び上がって振り向けば、そこにはニンマリと笑う仁美ちゃんの姿が。": "正如字面意思一样，我跳起来回头一看，仁美酱站在那里露出了得逞的笑容。",
    "マットに跳び箱、平均台にボール、その他雑多にモノが置かれたここは用具室。": "这里放着垫子，跳箱，平衡木，球等杂物，这里是用具室。",
    "ひと息に距離を詰めたほむらちゃんの手は、するりとわたしの腰に回されて――": "小焰的手搂住我的腰一口气拉近了距离——",
    "位置を入れ替え、今度はわたしが床にぺたんと座ると足を伸ばして前屈みに。": "我和沙耶加酱换了位置，这次换成我坐了在地板上，伸腿向前，做体前屈。",
    "ゴリ押ししたとはいえ、わたしが傍にいることを、許してくれたのが嬉しい。": "虽说是有些强人所难了，但能允许我呆在身边，我真的很高兴。",
    "不敵に笑う口元から慌てて目を逸らすも、それでなにかが変わるわけでなく。": "我慌忙把目光从小焰那笑着的嘴角上移开，但现状并不会因此而改变什么。",
    "「だからもう大きな声を出さないで。人が来るといけないから。いいわね？」": "所以不要再这么大声了，有人来了就不好，好吗？",
    "「さぁ、時間がないわ。怪しまれる前に一刻も早くすませてしまいましょう。": "来吧，快没时间了。在被怀疑之前，让我们尽快结束吧。",
    "「ほむらちゃんの前で！？　無理だよ、そんなのもっとできっこないよ！！」": "在小焰面前！？不行啊，在小焰面前那种事情我做不来啊！！",
    "はじめて目にする爽やかな笑顔は、まるで一試合終えたスポーツ選手のよう。": "第一次看到小焰这样清爽的笑容，简直就像一场比赛结束的运动员一样。",
    "わたしの心はちっとも晴れず、爽やかさとは対極の表情を浮かべているはず。": "我的心情一点也不晴朗，应该浮现出与清爽相反的表情。",
    "いきなり脇腹をつつかれて、体をよじるとさやかちゃんの口が笑みの形に。": "沙耶加酱突然戳了戳我的侧腹，我扭动着身体，沙耶加酱的嘴变成了微笑的形状。",
    "それに、こうやって手を繋ぐのははじめてだから、余計に心臓に悪いよね。": "而且，这样牵手还是第一次，唔，我的心脏都差点承受不住了。",
    "わかってる。わかってるけど、だからといって収まるものじゃありません。": "我知道。我知道的...但也不能因此平静。",
    "人の気持ちを弄ぶような、ひどい人間なんかじゃないよね、ほむらちゃん。": "不是会玩弄别人心情的那种过分的人吧，呐，小焰。",
    "でもでも、急にぬるっと現れて手を引かれたら、誰だって驚いちゃうよ。": "但是但是呀，如果被突然出现的人拉住手的话，任谁都会被吓一跳吧。",
    "「あまりに急すぎるよ。こういうのって順序ってものがあるでしょ！？」": "太快了！这种事情是有顺序的吧！？",
    "両肩に手を置かれたと思ったら、ふっと耳に息を吹きかけられました。": "仁美酱把手放在了我的肩膀上，并且突然对我的耳朵吹了一口气。",
    "この間もほむらちゃんはスタスタと、わたしの手を引き着いた先は――": "在我看着沙耶加酱她们打排球的时候，小焰拉着我的手把我带到的地方是——",
    "「っと、無理といえばさ。まどか、まだあいつとネコ捜してるの？」": "哎，我说不行吧。圆，你还在和那家伙找那只猫吗？",
    "「今の完全に……貫手の形だったし……内臓持ってかれるかと……」": "圆你是通贯手吗……还以为会被伤到内脏……",
    "最初はそんな気持ちまるでなかったのに、わたしが……誘惑した！？": "最初完全没有那样的心情，我……诱惑小焰了！？",
    "「あるの。鏡をよく見てみなさい。あなたは注意力が足りなすぎる」": "有。好好照照镜子吧，你的注意力太差了。",
    "ってやめてよ！　わたしはそんなつもりでやってるわけじゃ……！！": "别说了！！我不是这么想的......!!",
    "「いい反応ですわ、まどかさん。その調子で暁美さんの前でも……": "反应不错啊，圆同学。就这样在晓美同学面前……",
    "一緒にいればいるほど発見があって、ほむらちゃんのこと知れて。": "相处得越久才会越了解小焰。",
    "わたしの足は止まったのに、ほむらちゃんはなおも距離を詰め――": "我不得不停下脚步，但小焰还在不停地向我逼近——",
    "そんなことされたら恥ずかしすぎて、もう学校に来られないよ！！": "那种事情，太害羞了，已经不能来学校了！！",
    "あ、でも、最初はきちんと恥じらうのが乙女の嗜みですのよ？」": "啊，但是，一开始应该适当地害羞，这是少女的嗜好吧？",
    "まさかさやかちゃんの言ってたことが本当になるなんて……！！": "没想到沙耶加说的话会变成真的……！！",
    "「無理してない？　あいつに強引に付き合わされたりは……」": "不是在勉强吧？被那家伙强迫交往……",
    "ガクリと力尽き、床に伸びるさやかちゃんを見守ること数秒。": "我看着着筋疲力尽倒在了地上的沙耶加数秒。",
    "ひやりと冷たい感触から、壁にぶつかったのだと知れました。": "从冰冷的触感中，我知道了自己撞到了墙壁。",
    "同じ女の子なのに、どうしてこんな簡単に抑えられちゃうの？": "明明同样女孩子，为什么我这么容易就被小焰压制住了呢？",
    "ほむらちゃんはそんな感じの子じゃないんだけどなぁ……。": "小焰不是那样的孩子啊……",
    "仄暗い中で、ルージュを薄く引いた唇は一際目立ちました。": "在昏暗中，小焰那涂了薄薄的口红的嘴唇显得格外显眼。",
    "何度も同じ言葉を繰り返すのは、パニックに陥ってる証拠。": "我反复重复着同样的话，这是...陷入恐慌的证据。",
    "「ほむらちゃん、わたしのことそういう風に見てたの！？」": "小焰，你是这么看我的！？",
    "ああ、ほら、ネット張ってる子たちに怒られてるよ……。": "啊，被骂了呢......",
    "「無理言わないで。これが落ち着けるわけないじゃない」": "......怎么可能冷静。",
    "でも……ほむらちゃんはそんな人じゃないって信じたい。": "但是……我相信小焰不是那样的人。",
    "「……？　いいえ、待てないわ。今でないとダメなのよ」": "……？不，不能等了，现在不能再等了。",
    "「ごめんね、軽くつっつくつもりだったんだけど……」": "对不起，我本来只是打算轻轻戳一下的……",
    "トクンと跳ねた心臓は、徐々に早さを増していきます。": "我的心脏开始剧烈地跳动着，并且越来越快，越来越快。",
    "「騒がないでって言ったでしょう？　外に聞こえるわ」": "不是说不要吵吗？外面的人会听见的。",
    "『最初はきちんと恥じらうのが乙女の嗜みですのよ？』": "一开始应该适当地害羞，这是少女的嗜好吧？",
    "こんななし崩し的に大人の階段のぼったらダメだよね？": "像这样随随便便登上上大人的阶梯是不行的吧？",
    "その熱を冷ますかのように、冷たい指が触れてきます。": "冰冷的手指触碰着我的脸，仿佛要冷却掉我脸上的热量。",
    "「待って待って、どうしたの！？　落ち着こう！？」": "等等等等，怎么了！？冷静点啦！？",
    "まだダメ、わたしにもその……こ、心の準備が……」": "还不行，我还没做好……做好...心理准备……",
    "「私にされるのがそんなにイヤなら、自分でする？」": "如果那么讨厌我来做的话，你自己弄？",
    "「うん、続けてるよ。今日も放課後捜しに行くの」": "嗯，我还在找呢。今天放学后也要去找。",
    "「というわけでまどかさん、ファイトですの！！」": "综上所述，圆同学，要加油呀！！",
    "「お願い、ほむらちゃん……恥ずかしいよぉ……」": "拜托了，小焰……好害羞啊……",
    "「やめ、やめてっ。あはは、くすぐったいよぉ」": "住手，住手啦。唔哈哈哈哈，好痒喔！！",
    "「ギャップ萌えってやつか……なるほどね……」": "这就是反差萌吗……原来如此……",
    "「それはもう、あんなことやこんなことですわ」": "已经做这样那样的事了啊。",
    "だけど、一番首を捻りたいのはわたしだったり。": "但，最想扭头的其实是我。",
    "わたしは完全に逃げ道を塞がれてしまいました。": "我完全被堵住了退路。",
    "「どうしてそこまで拒絶するの。私ではイヤ？」": "为什么要拒绝？你讨厌我吗？",
    "「でももう大丈夫。さぁ、授業に戻りましょう」": "已经没事了。我们回去上课吧。",
    "わたしのドキドキ、返してぇぇぇぇぇぇぇっ！！": "把我的心动，还给我啊！！",
    "「さやかちゃん、ほんっと体やわらかいねぇ」": "沙耶加酱的柔韧性真好呀。",
    "「うー……もうちょっとで届きそうなのにぃ」": "唔……再试试就能成功了吧。",
    "「まどかは相変わらず脇が弱いようですなぁ」": "圆你还是老样子啊，腋下还是弱点呢。",
    "さやかちゃんたちが見たらなんていうか……。": "要是被沙耶加酱她们看到了会被怎么说……",
    "なんて、ハラハラ見守ってる場合じゃない！！": "等等等等，现在不是看别人的时候！！",
    "子どもに言い聞かせるかのように優しい声音。": "像是在对孩子说话一样，那样温柔的声音。",
    "「さやかちゃん、もっと……押してっ……」": "沙耶加酱，再多……推一下……吧。",
    "横向きから俯せへ。両肘ついて頬杖ついて。": "从侧卧的姿势换到俯卧，双肘托腮。",
    "みんな、ほむらちゃんのこと誤解してるよ。": "大家都误会小焰了。",
    "「騒がないでね。悪いようにはしないから」": "小声点，我不会做坏事的。",
    "大丈夫、じっとしていて。すぐに終わるわ」": "没关系的，不要动，很快就会结束的。",
    "掴まれたままの手首をググッと押し返せば、": "被抓住的手腕，我试图使劲推了回去。",
    "顔を近付け、至近距離で瞳を覗き込まれて。": "小焰把脸凑近我，近距离地看着我的眼睛。",
    "そして指が、ブルマのフチに触れて中に――": "然后手指碰到了体操裤的边缘——",
    "「いやいやダメでしょ。筋痛めちゃうよ」": "不不不，不行啊。会伤到肌肉的。",
    "「無理してやるようなことじゃないって」": "这可不是勉强就能做到的事呀。",
    "「待って、話し合おう？　ね？　ねっ？」": "等...等等啦，我们谈谈吧？",
    "どさり、と床に崩れ落ちるさやかちゃん。": "沙耶加酱扑通一声瘫倒在了地上。",
    "「でもまどか、騙されたらダメだよ！！」": "但是啊，圆，被骗可不行啊！！",
    "「ここなら、誰にも見られずにすむわね」": "在这里的话，没有人会看到的。",
    "「私は、上手なものの言い方を知らない。": "我...不知道怎么才能表达好。",
    "って、なに考えてるの！？　ダメダメ！！": "唔...！我在想什么！？不行不行！！",
    "わたしが、抵抗する気をなくしてる……？": "我完全没有想过反抗……？",
    "「それでこんなにやわらかくなるの？」": "这样就会变得柔韧起来吗？",
    "「ど、どこに行くの？　ほむらちゃん」": "要，要去哪里？小焰。",
    "ほむらちゃんの纏う、妖艶な雰囲気に。": "小焰散发着妖艳的气息。",
    "「いーち、にぃー……うーん硬いね」": "一——，二——……诶，圆你好僵硬啊。",
    "「さすがあのママさんの……娘……」": "不愧是那个母亲的……女儿……",
    "「ぼーっとしてるだけじゃないかな」": "就是在发呆吧？",
    "「なぜ抵抗する必要があるんですの」": "为什么要反抗呢？",
    "「なんで！？　あの……なんで！？」": "为什么！？那个……为什么！？",
    "「あいつのどこがいいんだー！！」": "那家伙到底哪里好啊！！",
    "どすっ、と思いのほかいい手応え。": "出乎意料的效果绝佳。",
    "「あいつにはホント気をつけなよ」": "你真的要小心点那家伙啊。",
    "「騙される？　ほむらちゃんに？」": "骗？被小焰？",
    "「えっ、いや、だって……ねぇ？」": "诶，不，可是......呐？",
    "だって、こんなの信じられないよ。": "因为，我不相信......",
    "脳裏をよぎる仁美ちゃんの言葉……": "仁美的话在我脑中闪过……",
    "そんな顔を見せてくれて嬉しい――": "能见到小焰这样的表情，我好开心——",
    "「毎晩ストレッチしてるからね」": "是因为每天晚上都有做伸展运动的原因哟。",
    "「あたしの口からはとても……」": "从我的口中非常……",
    "毎日がとっても楽しいのになぁ。": "和小焰在一起每天都很开心啊。",
    "「ここで……なにするの……？」": "来这里……做什么……？",
    "だから……こうするしかないの」": "所以……只能这样了。",
    "「だって……だってぇ……！！」": "唔...因为……因为……！！",
    "「ブルマからハミ出していたの」": "从体操裤里露出来了。",
    "「その格好で言われても……」": "即使这样说……",
    "「なにするの仁美ちゃん！？」": "唔，仁美酱你做什么。",
    "今日のわたし、驚いてばかり。": "今天的我，总是被吓到呢。",
    "白い肌と、赤のコントラスト。": "白色的皮肤让红色的嘴唇显得更为显眼了。",
    "見入ってしまうのはどうして？": "为什么我会看得那么入迷呢？",
    "ドン、と顔の横に手をついて。": "又是咚的一声，我被小焰壁咚了。",
    "少し高い位置から見下ろして。": "小焰俯视着我。",
    "「お、お願い……やめて……」": "拜...拜托……不要……",
    "『最後まで抵抗しろって！！』": "应该反抗到底！！",
    "そ、そうだよねさやかちゃん。": "是，是啊，沙耶加酱。",
    "こめていた力を、抜きました。": "我最终脱力了。",
    "シーン2バドミントン開始～": "场景2羽毛球开始~",
    "いーち、にー、さーん、しー": "一——，二——，三——，四——",
    "つまらないなんてことない。": "觉得无聊什么的，绝对没有过。",
    "「いいからついてきなさい」": "不用管，跟着我就好了。",
    "もう用事はないはずなのに。": "应该没有什么事要做了。",
    "わたしはきっと呑まれてる。": "我一定会被小焰吃掉的。",
    "意を決したように顔を上げ。": "好像是下定了某种决心似的，抬起头来。",
    "「そんなのイヤだよぉ……」": "那种事不行啊……",
    "「全部私にまかせて。ね？」": "全部交给我吧。呐？",
    "「そんなことないもんっ」": "没那回事啦。",
    "声が出ないのはどうして？": "为什么我发不出声音？",
    "「そんなことないよ！！」": "没有那样的事！！",
    "トン、と背中に軽い衝撃。": "咚，后背受到了轻微的冲击。",
    "ほむらちゃんの力が強い？": "是因为小焰的力气很大吗？",
    "「ほむらちゃん……！！」": "小焰……！！",
    "「まどか。大丈夫だから」": "圆，没关系的。",
    "「パンツ、出ていたから」": "内裤，露出来了。",
    "こんなのって…………！！": "这种事情......!!",
    "シーン3試合決着～分岐": "场景3比赛结果~分歧",
    "「きゃあああああ！！」": "咦！哈哈哈哈...！！",
    "「そんなことしないよ」": "没有那回事哟。",
    "「くつろぎスタイル？」": "放松的样子？",
    "「ど、どんなこと！？」": "什，什么事！？",
    "「どんなことなの！？」": "做哪样的事！？",
    "「あ、ありがと……？」": "谢，谢谢……？",
    "だけど……だからこそ。": "但是……正因如此。",
    "まだ授業の途中なのに。": "可是还在上课。",
    "ぐっと唇を噛み締めて。": "小焰咬紧着嘴唇。",
    "どう解釈したらいいの？": "怎么解释才好呢？",
    "「やっと……捕まえた」": "终于……抓住你了。",
    "「はい、これでいいわ」": "好了，这样就好了。",
    "「まどかの方から……": "从圆那里……",
    "それも……ニタリと。": "而且......还笑得很狰狞。",
    "「反語表現……！！」": "你是在反讽吧......！",
    "「ほむらちゃん……」": "小焰......",
    "「こんくらい？」": "这样呢？",
    "それは初耳だわ」": "我还是第一次听说。",
    "「なぜですの？」": "为什么？",
    "「ぴゃいっ！？」": "唔哇！？",
    "からかわれてる？": "恶作剧吗？",
    "「やめてぇ！？」": "不要！？",
    "「ダメだよっ！！": "不行！！",
    "わたしは…………": "我......",
    "こんなのって……": "这种事情......",
    "「もう一息っ」": "让我...再喘口气。",
    "「ぴゃっ！？」": "哇！？",
    "「ひゃあ！？」": "咦！？",
    "「待って！！」": "等等！！",
    "「それは……」": "那是……",
    "「えええっ？」": "欸欸诶？？？",
    "わけないよ！！": "不可能啊！！",
    "「でも……」": "但是......",
    "「いいから」": "没事的。",
    "それとも……": "还是说……",
    "わたしは……": "我......",
    "「ええっ？」": "诶诶？？",
    "「こう？」": "这样？",
    "「もっと」": "再推推...",
    "「うぐっ」": "唔。",
    "「はぁ？」": "哈？",
    "「まどか」": "圆",
    "「入って」": "进来。",
    "嘘でしょ？": "骗人的吧？",
    "「いい子」": "乖孩子。",
    "「えっ？」": "诶？？",
    "シーン1": "场景1",
    "「えっ」": "诶...",
    "えっ？」": "诶？",
    "「…": "...",
    "…": "..."
  },
  "scenario11_ep05_02.ks": {
    "『[ruby text=わ]ま[ruby text=た]ど[ruby text=し]かを嫁宣言する権利』という謎の権利を賭けた試合をすることになったのでした……。": "",
    "けれど、そんなほむらちゃんの行動などお見通しと言わんばかりに、落下地点で悠々と待ち構えていた杏子ちゃんは、右サイドからクロス側に身体を向け、大きく振りかぶり――。": "",
    "逆に、いちばんスタミナに劣るわたしはもとより、わたしのカバーのために普通の倍は動き続けているほむらちゃんも、次第に苦しげな表情を隠しきれなくなっていました。": "",
    "けれども、基礎的なスタミナに圧倒的な差があるのか、さやかちゃんと杏子ちゃんの動きは後半になってもまったく衰えることを知らず、点差はなかなか縮まりません。": "",
    "「そんなふたりはいつか海の見える小高い丘の上にある白い屋根のおうちでたくさんの可愛い子猫たちに囲まれながら幸せに暮らすのですわぁぁーッ！！」": "",
    "そのショットは、スピードこそさほどないものの、完全に裏をかかれた形のほむらちゃんには、とても追いつく見込みのない完璧なエースショットでした。": "",
    "「実際、3点めと8点めのポイントは杏子のバックハンドでのレシーブミス、6点めと12点めは同じくバックハンド側の見送りによるポイントよ」": "",
    "どうにか追いついてクロス側にレシーブするも、またしても杏子ちゃんにスピードのあるクリアを放たれ、ほむらちゃんはコート後方に釘付けに。": "",
    "相手の狙いがわかるからといって、明らかに実力の劣るチームメイトをカバーしながら試合に勝つなんて、そう簡単にできることじゃない……。": "",
    "ぽつりと呟かれた言葉は聞き取れなかったけど、踵を返したほむらちゃんの背中からは、確かな信頼のようなものを感じることができました。": "",
    "時間にすればほんの数分の出来事なのに、どっと疲れたわたしは覚束ない足取りで、一方ほむらちゃんは涼しげな顔で用具室を後にします。": "从时间上来讲只不过几分钟的事而已，但疲惫不堪的我迈着踉踉跄跄的脚步，而小焰则是一脸轻松地离开了用具室。",
    "「気温や気圧などの環境にもよるけど、放たれたシャトルは空気抵抗で急激に減速し、0.3秒後には時速約50キロメートル程度になる」": "",
    "みんなに注目されて気恥ずかしいけれど、隣を歩くほむらちゃんの涼やかな、けれども真剣な表情を見て、わたしも気持ちを引き締めます。": "",
    "「逆の立場だったら、どうでしょう？　まどかさんが絶体絶命のとき、敵わないとわかっていても、暁美さんが助けに来てくれたら……」": "",
    "「ラインズマンには、インとアウトのほかに、『見えなかった』という合図があるのです。中沢君にお教えしてさしあげたいですわね」": "",
    "ローテーションのため急いで後退しようとしていたさやかちゃんは反応に遅れ、がら空きになったクロス側にヘアピンが決まりました。": "",
    "本来なら、状況に応じてローテーション……つまり、攻撃陣形と守備陣形とをそれぞれ入れ替えて戦うのがセオリーなのだけど……。": "",
    "お互い、ここでポイントを取られたら、一気に勝負の流れまでも奪われてしまうのがわかっているから、絶対に諦めようとはしない。": "",
    "杏子ちゃんもしれっとその内の一人に加わり、仁美ちゃんはうんうん頷きながら親指をビシッと立てています。どういう意味だろ。": "",
    "「迷いながらも、まどかさんが本当に暁美さんのことを思ってしたことなら、その純粋な気持ちは、必ず暁美さんに伝わりますわ」": "",
    "際どいレシーブが成功するたびに、周囲から歓声と驚嘆の声が上がるけれど、そんなのに気を取られている余裕なんかありません。": "",
    "「たとえばまどかさんのせいで試合に負けてしまったとして、暁美さんはそれを責めたり、恨めしく思ったりするでしょうか？」": "",
    "「それならなんであんな物陰でコソコソする必要があるのさ。それともあれか！？　その乱れはあんたがやったんかーっ！！」": "这样的话，为什么有必要在阴暗处偷偷摸摸的吗？还有那个！？现在这种混乱的局面是你干的！！",
    "ほむらちゃんは、ダンスのステップを踏むように軽やかに落下地点へ移動し、同じようにラケットを大きく振りかぶって……！": "",
    "油断なくホームポジションに戻り、杏子ちゃんとふたり、軽く腰を落とし、万全のスマッシュレシーブの体勢に入っています。": "",
    "あからさまな挑発にもかかわらず、ふだんの冷静さを失っているのか、ほむらちゃんの眉はきりりと吊り上がっていきます。": "",
    "もちろん、悪意があってのことではなく、バドミントンのすさまじい運動量をしてみれば、仕方のないことなのだけど……。": "",
    "仁美ちゃんは……ああ、ダメだ。目がキラキラしてる。きっと「修羅場ですわ！」って面白がってるにちがいないよ……。": "仁美酱……啊，不行。仁美酱的眼睛闪闪发光一定是觉得“是修罗场啊！”很有趣……",
    "「ううん、やめない。もういい……もういいんだよ、ほむらちゃん。これ以上傷つけ合う姿なんて、わたし見たくないよ」": "不行，我不会不管的。已经可以了……已经可以了，小焰。我不想看到朋友们吵架。",
    "「どんなに考えたところで、何を語られたところで、他人のこころは、神ならぬわたくしたちには決して知りえない……」": "",
    "体勢を立て直す暇もなく、ネット際に待ち構えていたさやかちゃんのクロスヘアピンショットを、かろうじてロブで返球。": "",
    "ギャラリーのみんなの想像以上の歓迎ムードに、ちょっと照れくさい気持ちを感じつつ、ほむらちゃんの顔色を窺います。": "",
    "トップアンドバック……つまり、今わたしたちが採っている前衛と後衛に分かれる陣形は、主に攻撃のためのポジション。": "",
    "けれど、まっすぐ相手のコートを見つめる凛とした容貌からは、未だ衰えを知らない意思の力を立ち昇らせていました。": "",
    "「そうよ。でもラケットの重さなんて、およそ80グラム。ケータイより軽いでしょ？　何も持っていないに等しいわ」": "",
    "身長が低いと、スポーツってやっぱり不利だなぁ。両手を広げた長さは、身長とほぼ同じっていうし、歩幅だって……。": "",
    "弱点にしかならないわたしがそんなことをしようものなら、たちまち集中攻撃を受けて瓦解させられてしまうのは明白。": "",
    "「弱点を突くのは戦略の常道よ。手加減なんてしたら、むしろ相手に失礼でしょう。誰だってそうする。私もそうする」": "",
    "「そうだなあ、あんたには、猫のマネでもしてもらおうかな？　ちゃんとポーズも入れてね。うしし、かーわいい！」": "",
    "「あたしも不思議と、あんたとは昔どこかで会ったような気がするんだよな。けど、今はそんなことはどーでもいい」": "",
    "自分の実力が足りないせいでほむらちゃんに負担をかけるのは悔しいけど、勝つためには、このままでいくしかない。": "",
    "「お邪魔にならないよう、遠目に鑑賞させていただくつもりでしたが……あまりの百合引力に引き寄せられて、つい」": "",
    "けれど、スマッシュのような強打の連発は、それだけ激しいスタミナの消耗をも意味している、いわば諸刃の剣……。": "",
    "「今度はだんまりか。ゲーセン行ったりなんだりで、あんたのこと少しは見直してたんだけど……間違いだったよ」": "这次就这样结束了吗？那次去了游戏厅什么的好不容易让我对你有点刮目相看了……看来我错了。",
    "ボディを狙った杏子ちゃんの強烈なスマッシュを、後退しながらなんとかバックハンドで受け止めるほむらちゃん。": "",
    "「あなたはネット前に待機し、チャンスボールを素早く、確実にエースする……。基本はこの作戦よ。わかった？」": "",
    "「わたし、結局ほむらちゃんに甘えてばっかりになっちゃうけど、わたしが後衛だと、きっとすぐにやられちゃう」": "",
    "そりゃあ、ほむらちゃんにしてみればハミ出ているのを直したってだけだから、どうってことないんだろうけど。": "不过在小焰看来，她只是在帮我整理衣服罢了。",
    "だって、さやかちゃんの声に引き寄せられてみんながこっちを見てるんだもん。いったいなんの騒ぎだろうって。": "大家被沙耶加酱的声音所吸引，都在看过来了。大家都在好奇到底是什么事。",
    "「心からまどかさんを大切に、どんなときもまどかさんのことを第一に考え、普段は優しく、時には厳しく……」": "",
    "「言うねえ。あたしもあんたのそういうところ、嫌いじゃないぜ。それが試合後まで続けばの話だけど、ねっ！」": "",
    "舞い踊るような軽やかなステップから、前後左右へ多彩なショットを打ち分け、相手の虚を突こうとしています。": "",
    "「きっと、ほむらちゃんは何も言わない……。けど、ほむらちゃんの本心が、わからない。それが、心配なの…」": "",
    "「まあ、そんなのはいつでも打てるものじゃない。時速300キロメートルくらいが平均的と言われているわね」": "",
    "あんまり痛くはなかったけど、その音と速さにびっくりして目をつぶってしまって、全然反応できなかった……。": "",
    "けどその時、そのコースを読んだ杏子ちゃんが素早くローテーションしてカバーに入ろうする様子が見えました。": "",
    "あれだけ飛んだり跳ねたり打ったり打たれたりしているのに、そんなことにまで気を回す余裕があるなんて……。": "",
    "さやかちゃんとは対象的に落ち着きはらった声で諌めてくれるけど、それが逆に火に油を注ぐこともあります。": "虽然我努力劝着沙耶加酱，但好像反而火上浇油了。",
    "「それよりも、自分の信念から目を背け、成すべきことを成さざることこそが、真の敗北ではありませんか？」": "",
    "「エース率が最も高い攻撃。それはネット前に甘く浮いた球を、相手コートに鋭角に叩き付けるプッシュなの」": "",
    "ほむらちゃんは、そう言って微笑んでくれたけど、実際の勝負がそんなに甘いものではないことはわかってる。": "",
    "何とか返したものの、シャトルはパワー不足でコート奥まで飛ばず、ハーフコート付近で失速してしまいます。": "",
    "涼しい表情を取り繕ってはいるけれど、額や首回りに滲んだ汗が、そのすさまじい運動量を物語っていました。": "",
    "チャンスと見れば、ほむらちゃんに勝るとも劣らない勢いの豪快なスマッシュを叩き込んでくるさやかちゃん。": "",
    "周りに助けを求めても、みんなは関わり合いになるのを恐れてか、気まずそうに目を伏せ、顔を逸らします。": "沙耶加酱试图向周围的人寻求帮助，但大家害怕受到牵连，尴尬地垂下眼睛，移开脸。",
    "いつだって元気で、明るくて……引っ込み思案なわたしとだって、すぐに仲良くなってくれたさやかちゃん。": "",
    "「あのね、一応説明しておくけど、嫁っていうのは、嫁にしたいくらい可愛いと思ってる、っていう意味で、": "",
    "ほむらちゃんはサービスラインにつき、さやかちゃんに視線を戻すと、キッと睨み付けるように言いました。": "",
    "目の前で繰り広げられているのは、わたしなんかじゃ10年練習したってとてもついていけそうにない激戦。": "",
    "ほむらちゃんはしばらく無言でわたしを見つめていたけど、やがて、すこし諦め混じりの表情で言いました。": "",
    "三人にとっては軽い休憩、わたしにとっては、この後に続く長い戦いのためのウォーミングアップは終わり、": "",
    "それに合わせて軽やかなステップで移動したほむらちゃん、コート奥からまたしても轟音と共にスマッシュ！": "",
    "「……加えて、猫が好きだなんて共通の趣味があったりしたらッ……もう金甌無欠揺るぎなしッッ……！」": "",
    "「つまり、その目に余るセクハラ行為をやめさせるには、あなたを試合で打ち負かすしか方法がない……」": "",
    "けれど、どこまでいっても、この二対一のハンデを打ち崩すには至らないことは、誰の目にも明白でした。": "",
    "「私が攻撃すると見せかけて完全に守備に集中すれば、守備に関してはそうそう後れを取ることはないわ」": "",
    "「うん、いいわ。逆に、スピンネットやヘアピンはすごく得意なのよね。手首と指の使い方がいいんだわ」": "",
    "一瞬でも気を抜けば、二度と立ち上がれそうになくて、余計なこと考えている余裕なんて一切ありません。": "",
    "「もうやめて、さやかちゃん。ほむらちゃんはなにも悪くないの。むしろ、わたしを庇ってくれてるの」": "别这样啦沙耶加酱。小焰没做错什么，倒不如说她是在保护我。",
    "今までこんなふうにわたしとさやかちゃんがじゃれていても、声をかけてくることなんてなかったのに。": "",
    "「それも、ラケットを見ただけでトラウマで泣き出すくらい完膚なきまでに、っていうことね……ッ！」": "",
    "「何も心配いらないわ、まどか。少し待っていて、必ずあなたをセクハラの魔手から救い出してみせる」": "",
    "「聖なるものを汚し貶める背徳に染まり……悪魔に身を堕してでも貫きたい覚悟が、あなたにあって？」": "",
    "誰もが大きなクリアを予想したフォームから放たれたのは、ネットすれすれでストンと落ちる変化球！？": "",
    "素早く後退したほむらちゃん、フォアハンドでは間に合わないと判断し、バックハンドで大きくクリア！": "",
    "ふたりの猛攻を、芸術的とも呼べるレシーブで凌ぎつつ、虎視眈々と反撃のチャンスを伺うかのように、": "",
    "それでも、衆寡敵せず。いつしかじわじわと、たったひとりのほむらちゃんは追い詰められていきます。": "",
    "「いい？　まどか。エースを取る……つまり、もっともポイントを得やすい有効な攻撃は何だと思う？」": "",
    "不思議。コートに入るまでの、あの迷いや悩みなんて初めからなかったかのような、すっきりした心持。": "",
    "「でも、ボディとか手元狙うのは定石だろ。何がいけないんだ？　ほむらだってさんざんやってるだろ」": "",
    "ただでさえ運動量の多いバドミントンを、たったひとりで二人分の動作をこなしているのだから……。": "",
    "ほむらちゃんは、肩で息をつき、上気して紅く染まった肌からは、玉のような汗が滴り落ちています。": "",
    "「……確かに、劣勢の私にあなたがひとり加わったところで、さやかチームの勝利は揺るがない……」": "",
    "ネット際。ほむらちゃんのドロップショットを、さやかちゃんが右サイドからクロスヘアピンで返球。": "",
    "「もちろんだよ！！　まどかにひどい真似しといて、よくもまあそんな涼しい顔してられるわよね」": "当然了！！你明明对圆做了很过分的事，现在居然还一副无所谓的表情。",
    "そんなわたしの背中を、よくやったとでもいうかのようにほむらちゃんがぽんと叩いてくれました。": "小焰轻轻拍了拍我的后背，仿佛在说干得好。",
    "ところが、そんなほむらちゃんにいたずら心をおこしたのか、さやかちゃんはにんまりと笑います。": "",
    "「そしてどんな困難があろうとも、まどかさんの幸福を守りきる覚悟のある方がよろしいですわね」": "",
    "でも、その目の奥には、いつもと違った情熱の炎が見え隠れしているのが、わたしにはわかります。": "",
    "「\"欲望\"は肯定する。それは、意思、感情、欲求……あらゆるものを動かす根源的なエネルギー」": "",
    "「褒めてんのか、それ。にしても、まるで昔から知ってるような口ぶりだな。どこかで会ったか？」": "",
    "何度も左右に走らされ、何を打っても、どこに返しても、強烈なショットがコート奥へ帰ってくる。": "",
    "「一般道を走る自動車くらいよ。このくらいなら感覚的に、目で見てレシーブできそうでしょう？」": "",
    "すると、ほむらちゃんはわたしをリラックスさせるかのように、優しい微笑みを向けてくれました。": "",
    "まるで意思を持ったかのよう鮮やかにネットを越え、サービスラインぎりぎりに落ちてくるそれを、": "",
    "――と見せかけて、フォロースルーから素早くバックハンドに切り返して打つ、トリックショット！": "",
    "反応のタイミングを完全にずらされてしまったわたしたちは、一歩も動くことができませんでした。": "",
    "ほんのりと赤みを帯びた真っ白い肌。まるで人形のように整った顔を、ゆっくりと拭いていきます。": "",
    "けれどそれは、カツンという思いがけない音と軌道をもって、ネット前にフラフラと飛んで来ます。": "",
    "ガバッと勢いよく向きを変えたさやかちゃんは、そのまま足音高くほむらちゃんに詰め寄ります。": "沙耶加酱猛地改变了前进的方向，就这样迅速地靠近了小焰。",
    "「合理的にして、功利主義的。あなた本当にブレないわね。そういうところ、嫌いじゃないけど」": "",
    "それは想像以上に粘り強いほむらちゃんを相手に、ふたりにとって待ちに待ったチャンスでした。": "",
    "「わたしが参加したって、力になるどころか、わたしのせいで負けちゃうんじゃないかって……」": "",
    "先ほどリターンしたわたしのショットは無効となり、点数は9-4のまま試合を続行することに。": "",
    "「ま、そういうことにしといてあげる。けどあたし、悪いけど嫁相手にも手加減しないからね？」": "",
    "「バックバウンダリーライン……コートの一番奥から、相手コートの奥まで、13.4メートル」": "",
    "「で、でも、要するに打たれてから0.3秒で、こっちの手元まで飛んでくるってことだよね？」": "",
    "「へへん、甘いよ、まどか！　そんなんじゃ、カウンターしてって言ってるようなものだよっ！」": "",
    "「杏子はバックハンド側が狙い目よ。特に空腹で集中力の切れた今なら、精度も落ちているはず」": "",
    "けれども、さやかちゃんたちからも、ここまできたからには意地でも負けられないという気迫が、": "",
    "ほむらちゃんは驚異的な反応速度でレシーブしようとするけど、一瞬迷って素早く引きました。": "",
    "「だから、コートの奥で打たれたショットほど、さほど労せずレシーブできることになるわね」": "",
    "「そうだよ、ほむらちゃん。わたしなら大丈夫。手加減なしって約束だもん。次は止めるよ！」": "",
    "打つたびに、走るたびに、息は上がり、身体は重く、汗がじっとりと全身を濡らしていきます。": "",
    "だって、ここで防戦に入ってしまえば、そのままパワーで押し切られてしまうだけだから……。": "",
    "「ったくもう、放課後ワクドナルドおごってあげるから、もうちょっとがんばんなさいよっ！」": "",
    "がら空きのコートへ叩きつけられた、まさしく目にも止まらぬ鮮やかなジャンプスマッシュ。": "",
    "「さて、あんたはあたしら二人を相手にすっかり勝つつもりらしいが、手加減は必要かい？」": "",
    "その中で、ほむらちゃんはいつもの無言、無表情で、軽く首を振っては、息を吐いています。": "",
    "ネットを挟んだ中距離で、息もつかせぬ速さのドライブでラリーを続けていた杏子ちゃんが、": "",
    "わたしがしていることといえば、ただ、固唾をのんで見守り、自問自答を繰り返すことだけ。": "",
    "わたしがお願いしたわけじゃないし、きっと、やめてと言ってもやめてくれはしないだろう。": "",
    "自分の信念を、守りたいものを守るためだけに、自分自身がそこに存在しているかのように。": "",
    "ほむらちゃんを傷つけてしまうことになるんじゃないかって……。わたし、それが心配なの」": "",
    "「こーーーーらーーーー！　いつまでおしゃべりしてんの！？　こっちは準備万端だぞ！！」": "",
    "ドロップでネット前に落とす？　……ダメ、ネット前には杏子ちゃんがばっちり待機してる。": "",
    "さやかちゃんのスマッシュが、急いで定位置に戻ろうとしたわたしのお腹にクリーンヒット。": "",
    "わたしは、そんな三人の目まぐるしく荒れ狂う嵐のような戦いから振り落とされないように、": "",
    "コートにネットを張って、準備体操も終えた生徒たちが、思い思いにシャトルを打ち合い、": "",
    "「ふーん。へー。じゃ、まどかはこれからもあたしの、あたしによる、あたしのための嫁」": "",
    "「勝負になるのか？　美樹はスゲー上手いんだよな。男子とやってもほとんど負けないし」": "",
    "その甘い返球を待っていたかのように、ほむらちゃんは……すでに高く、跳んでいました。": "",
    "けれどそこに待ち構えていた、さやかちゃんの噛みつくような強烈なジャンプスマッシュ！": "",
    "あまりに速すぎて見えなかったので、わたしは隣で観戦している仁美ちゃんに聞きました。": "",
    "「そして、相手もまた自分を信頼してくれていると\"信じる\"。それを行動で示すのです」": "",
    "「なぜなら、パワー、スピード、スタミナ、テクニック、動体視力、全身反応時間など……": "",
    "「相手のこと、まだ何にも知らないわけでさ。何を大事にしていて、何に傷ついてるか、": "",
    "「そうだね。じゃあ、そもそも関わりあいすら避けてくる相手には、どうしたらいい？」": "",
    "背後からわたしを抱きすくめたまま、ますます密着して、ほっぺをすりすりしてきます。": "",
    "それでもなんとか追いついたさやかちゃん、苦し紛れのロブを上げて返したものの……。": "",
    "攻撃こそ最大の防御とでも言わんばかりの、ふたりの性格を反映したようなプレイ……。": "",
    "次から次へと、挑みかかるように攻撃的で直線的なスマッシュを連発するさやかちゃん。": "",
    "仁美ちゃんは、全てわかっていると言いたげに、わたしの肩をそっと抱いてくれました。": "",
    "「暁美さんもきっと、そう思うはずですわ。ですから、まどかさんを嫌うことなど……」": "",
    "三人は再開の前に、わたしのウォーミングアップとして軽い基礎打ちをしてくれました。": "",
    "相手コートに向けて大きく返答した後、ほむらちゃんはこっちに向き直って言いました。": "",
    "「穏やかな時の中で、こうして二人でまた力を合わせることができるなんて、夢のよう。": "",
    "なので、相手のサービスライン近くを狙ったショートサービスを使うのがセオリーです。": "",
    "レシーバーのさやかちゃんはネットプレイを避けるように、大きくロブを上げてきます。": "",
    "プッシュを打ち込んだけど、素早く追いついたさやかちゃんに止められてしまいました。": "",
    "強力な攻撃を予感して、ほむらちゃんは即座にコート奥でスマッシュレシーブの体勢に。": "",
    "まるで遠い昔を懐かしむかのように、ほむらちゃんは柔らかな眼差しで見つめてきます。": "",
    "「さやかさん、\"取られる\"というのは自分のものに対してのみ使える表現ですのよ？」": "",
    "「まどか、ハッキリ言ってよ。内容次第じゃあたしがあいつをぶっ飛ばしてやる！！」": "圆，你给我说清楚内容，看我把她打飞！！",
    "わたしが言いにくそうにしていたら、いつもは適当なところで切り上げてくれるのに。": "我有些难以启齿，一直卡在要说出真相的时候。",
    "静まり返った体育館に、その一言はひどく響いて、途端にわたしは真っ赤になります。": "在寂静的体育馆里，我刚刚的话显得格外引人注目，我的脸瞬间就变得通红。",
    "「でも、関わりあわなきゃ、いつまでたってもお互い何にもわからないままだよ……」": "",
    "「それとも何？　『まどかを嫁宣言する権利』を賭けて、バドミントンで勝負する？」": "",
    "ほむらちゃんはしばらく迷っていたようですが、やがて意を決したように言いました。": "",
    "まるで黒い羽根を広げるように、ふわりと髪をなびかせて着地し、息も乱さず、一言。": "",
    "「ううん、そうじゃないの。嫌われてしまうことよりも、大事な試合をふいにされて、": "",
    "「決してわからないから考えないのではなく、決してわからないとわかっていてなお、": "",
    "それにしても、あらためてネット前に立ってみると、自分の身長の低さが悔しくなる。": "",
    "「スピードやパワーだけが勝敗を決するわけじゃないってこと、見せてあげましょう」": "",
    "先生も「みんなの参考になるから」と、観戦、もとい見学を許可してくれたんだとか。": "",
    "開始直後から、ほむらちゃんの緩急自在にして正確無比な攻撃はますます精度を増し、": "",
    "「いや、それは冗談だけどさ。つまりさ、なんていうか、口で謝るのは、簡単だよ」": "",
    "対するほむらちゃん、何の変哲もないクールな無表情で、静かにコートに入ります。": "",
    "サービスコートに入る前に、ちらりとこちらを見たほむらちゃんと目が合いました。": "",
    "「違うから！　これ清く正しいスポーツマンシップに則りまくった試合だから！！」": "",
    "さやかちゃんもまた驚きを隠せない様子でしたが、油断なくバックステップで後退。": "",
    "「そして、固く結ばれたかけがえのない絆は、いつしか燃え上がるような愛に……。": "",
    "「そうね、あなたの不安を解消するためにも、少し作戦会議をしておきましょうか」": "",
    "「シャトルが減速する前に地面に叩き付けてしまえば、防ぎようがないでしょう？」": "",
    "ほむらちゃんは気合いの掛け声とともに、物凄い勢いのスマッシュを炸裂させます！": "",
    "レシーブする杏子ちゃん、だけどスマッシュの威力を殺しきれず、再びネット前に！": "",
    "わたしは持っていたハンカチを取り出して、ほむらちゃんの額や頬の汗を拭います。": "",
    "なぜだか胸のドキドキがおさえられず、なかなか説明が頭に入ってきませんでした。": "",
    "果敢に攻め立てるほむらちゃんの姿勢からは、痛々しいほどにその覚悟を感じます。": "",
    "ばつが悪そうに口をつぐんださやかちゃんに、面と向かってはっきり言いました。": "",
    "『ここが弱いんでしょ？　私、あなたのことなら何でも知ってるもの……うふふ』": "",
    "「それに、さっきから聞いてれば自分勝手なことばかり……。選ぶのはまどかよ。": "",
    "「ハァハァ、少々取り乱しまして失礼いたしましたわ。ご心配にはおよびません」": "",
    "「へへ、まあ、任せとけって。ロッキーどころか、ランボーばりに働いてやるよ」": "",
    "顔を上気させ、興奮した様子のさやかちゃんの迫力に、中沢君は困惑気味でした。": "",
    "コートは得点の度に、この熱気を取り込むかのように歓声と応援で沸いています。": "",
    "「その過程で、傷つけてしまうことも、傷つけられることもあるかもしれません」": "",
    "「ですが、その向こうにこそ、本当の心の触れ合いがあるのではないでしょうか」": "",
    "「伝え合った心の温度……それは、いずれかけがえのない絆になることでしょう」": "",
    "「バカ言わないで。そろそろウォーミングアップを終えようと思ってたところよ」": "",
    "総合的な運動能力において、ほぼ全ての面で優れていることに変わりはないから」": "",
    "「コースを読んで、しっかり待ち構えていれば、レシーブするのは難しくないの」": "",
    "「個人差はあれど、0.3秒あれば、人間の手は反応できるようにできてるのよ」": "",
    "「大丈夫、必ず勝つわ。もともと、ひとりでだって負けるつもりはなかったけど、": "",
    "細やかに手先の感覚を使うネット際のプレイなんかは、ちょっと自信があったり。": "",
    "サイドを抜かれてしまいました。それを、ほむらちゃんがハイクリアで返します。": "",
    "左右が大きく開く分、守備には向かず、後衛の負担はどうしても大きくなります。": "",
    "ほむらちゃんもそれはわかっているので、不承不承といった体でうなずきました。": "",
    "「あら、わたくしとしたことが失礼いたしましたわ。どうぞお続けになって……」": "",
    "隣では、杏子ちゃんが腰に手を当てて豪快にスポーツドリンクをラッパ飲み……。": "",
    "痛恨のミスショットにも関わらず、素早くメンタルを切り替えたさやかちゃんは、": "",
    "勝手にあれこれ期待――ううん、想像を膨らませすぎたわたしが悪いんだけど。": "自作主张地期待着——不，都怪我我想象的东西太不健康了。",
    "「……いや、わかってるけどさ。なんかどうしても、割り切れないっていうか」": "",
    "だから、最終的には距離感っていうか、相性の問題なのかねぇ、と思ったんだ」": "",
    "「でも……本当にまどかを幸せにしてくれる人が見つかったら、その時は……」": "",
    "そのショットは気合いが入り過ぎたのか、サイドラインの際どい所でバウンド。": "",
    "瞬間、そこにいる全員の視線が、ラインズマンをしていた中沢君に集中します。": "",
    "息も詰まりそうな長いラリーの末のポイントに、さやかちゃんはガッツポーズ。": "",
    "でも、試合をしているあの方たちの認識は、ダブルスコートのようですから…」": "",
    "わたしの質問に、仁美ちゃんはちょっとおどけたように、両手で目を覆います。": "",
    "同じく攻撃的なれど、時折トリッキーな攻めを交えて翻弄してくる杏子ちゃん。": "",
    "そして、その二人の苛烈な猛攻に一歩も引かず、何かにとりつかれたかのように": "",
    "「当然よ。今までの私と思わないことね。……勝利の女神を手にしたんだから」": "",
    "その時、相手コートから、さやかちゃんの焦れたような大声が飛んできました。": "",
    "「なら、お姫様を守るナイトがどこまでやれるか、見せてもらおうじゃない！」": "",
    "そのまま速いドライブのラリーに移ります。さやかちゃんに勝てるかな……！？": "",
    "杏子ちゃんは、オーバーヘッドストロークの構えから、思い切り振りかぶり――": "",
    "きれいな白い指先がそっと添えられたところから、じんじん熱が伝わるようで。": "",
    "すると向こうのコートから、またしてもさやかちゃんの怒号が聞こえてきます。": "",
    "「はっ、これがあれか！？　いま流行りの寝取られってやつなのかぁぁー！？」": "",
    "最後の気力を振り絞るようにして、わたしたちは急激に追い上げていきました。": "",
    "「やめてよさやかちゃん！　わたし、ひどいことなんてされてないから！！」": "不要啊沙耶加酱！我没被小焰做什么过分的事！！",
    "「嫁宣言ですって？　人を物のように言って、まどかを何だと思っているの」": "",
    "「くっ…、る、ルミナスまで……！！　ちょっとあなた、話聞いてたの！？」": "",
    "「もちろん、嫁だなんて大声で宣言するなんて、もってのほか。いいわね？」": "",
    "「暁美さん、本当に大丈夫？　あなた、普段あまり体育に参加しないから…」": "",
    "想像以上のスピードとパワーを備えたサーブに、どよめきの声が上がります。": "",
    "杏子ちゃんは飛んできたシャトルをラケットですくいあげるようにキャッチ。": "",
    "瞬間、弛緩していた周囲の空気がぴりっと引き締まったような気がしました。": "",
    "強烈なスマッシュと鋭いクリアを多用した、恐ろしく攻撃的なパワープレイ。": "",
    "ほむらちゃんは一瞬反応が遅れ、崩れた姿勢で苦しいレシーブを返すことに。": "",
    "中沢君はおそるおそるといった様子でラインを指さし、インを宣言しました。": "",
    "「信じるというのは、思考を放棄して妄信するという意味ではありませんわ」": "",
    "「試合は、次もできますわ。負けたら死んでしまうわけではないのですから」": "",
    "走るわたしの背後から、仁美ちゃんの陶然としたつぶやきが聞こえてきます。": "",
    "「ったく、おせーぞ、まどか。あんたの相方、ヘロヘロになっちまってるぞ」": "",
    "「……いいわ。要は、私が『打たせなければいい』だけのことだものね……」": "",
    "な、なんだかほむらちゃんの眼光がいちだんと凄みを増した気がするよ……。": "",
    "コートに戻ると、知らないうちになんだかすごい人だかりになっていました。": "",
    "フル稼働しっぱなしの心臓と肺は締め付けるような鈍痛をもって限界を訴え、": "",
    "とりわけ右腕と右足は、筋肉疲労のあまり感覚が半分マヒしているかのよう。": "",
    "「まどか、こんなやつ庇うことないよ。あいつになにかされたんでしょ？」": "圆，别护着这种家伙了，她对你做了什么吧？",
    "もしかして、さっきのこと、気にしてるのかな。少し不機嫌そうというか。": "",
    "「へへん、あんたに言われる義理はないね。まどかはあたしの嫁だもーん」": "",
    "『まどかは……私の、お嫁さんなんだから……。もう離してあげない……』": "",
    "自信満々にコートに入り、軽やかにステップを踏み、素振りをしています。": "",
    "「あんたねぇ、あたしをなんだと思ってんのさ。そんなモノに釣られ……」": "",
    "なんとか体勢を立て直し、かろうじて追いつくも、そのレシーブはネット。": "",
    "考え抜いた末に、相手の信念と、自分の信念を信頼して行動すること……」": "",
    "「これで二対二、ちゃんとしたダブルスだよっ！　みんな、いいでしょ？」": "",
    "「確かに、バドミントンのスマッシュはあらゆるスポーツの中で最も速い」": "",
    "「ねえ、こんなに詳しいってことは、長いことバドミントンやってたの？」": "",
    "あなたが参加してくれたことで、その勝利はより確実なものになったのよ」": "",
    "コート内の4人ともサービスラインにつき、いよいよ試合が再開されます。": "",
    "杏子ちゃんがなんとか追いつきレシーブしようとするも、あえなくネット。": "",
    "「ちっ！　拾えなかったか。やっぱりひとりとふたりじゃリズムが違うな」": "",
    "苦手だけど、大きくクリアで返すしかない。せめて、誰もいないところに！": "",
    "えっ？　確かにそうだけど、ほむらちゃんの前で、使ったことあったかな？": "",
    "「スイングは力まず、インパクトの瞬間だけ体重をかけるようにして――」": "",
    "さやかちゃんの体勢は大きく崩れているから、ストレート側に落とす……？": "",
    "心配して集まった人たちは、さざ波が引くように無表情で去っていきます。": "",
    "「バカッ、杏子ッ！　あんた、さっきウメダー吸ってたじゃないのよっ！」": "",
    "「聞いて、さやかちゃん。ほむらちゃんはね……ほむらちゃんは……っ」": "听我说，沙耶加酱。小焰……小焰呢……",
    "「うぅ、ごめんってば～！　まどかのこと、本当に心配したんだって！」": "",
    "「まどかのことはもう何でも知ってるぞー！　ここが弱点なのだー！！」": "",
    "それでピンときました。さやかちゃんは、『さやかちゃんのやり方』で、": "",
    "「ふぉっふぉっふぉ、まどかのほっぺは赤ちゃんみたいにやらかいのう」": "",
    "「んじゃ、あたしが勝ったら……まどかはあたしの嫁なのは当然として」": "",
    "先生のちょっとトゲのある言い回しにも、さらっと応じるほむらちゃん。": "",
    "硬質な高い音を立て、シャトルは弾丸のように一直線に相手コート奥へ。": "",
    "でも、さやかちゃんの方も、もちろん、やられっぱなしじゃありません。": "",
    "その日の見滝原中学校体育館には、シャトルを全力で打ち合う乾いた音、": "",
    "春も過ぎたばかりだというのに、館内は異様な熱気に包まれていました。": "",
    "こんなにも、必死に戦い抜こうとしているほむらちゃんを前にして……。": "",
    "自分のふがいなさが悔しくて、胸をきゅっと締め付けられる思いでした。": "",
    "「……それにね、いいではないですか。たとえ負けてしまったとしても」": "",
    "「相手の狙いがわかるというのは、きわめて大きなアドバンテージなの」": "",
    "甘いショットには、厳しいカウンターをくらうからね、頼りにしてるわ」": "",
    "ダブルスにおいて、サービスはコートの対角線上に打つのは同じだけど、": "",
    "「美樹さやか。よりによってまどかの身体を狙うなんて……許せない！」": "",
    "インターバルはアイシングや水分補給、作戦会議などを行うのが一般的。": "",
    "わたしとほむらちゃんも、コートの外で作戦会議をすることにしました。": "",
    "「ええ。フォームを見ていればわかるわ。教えてあげる。こっちに来て」": "",
    "「無駄な力はいらないわ。手首を立てることを意識して、肘はこう……」": "",
    "クラスメイト全員が、わたしたちのコートの周りに集合しているみたい。": "",
    "（そうだよ、相手や仲間がどこにいて、次に何をしようとしているか…）": "",
    "「どさくさに紛れてちゃっかり高級バーガーをねだるんじゃあないッ！」": "",
    "苦しい姿勢から起死回生を狙って放たれた、さやかちゃんのスマッシュ。": "",
    "わたしのハミパン！　直してくれただけなんだからぁぁぁぁぁっ！！」": "小焰只是帮我整理了一下内裤而已啊啊啊啊啊！！",
    "抗議するようにさやかちゃんを見ると、ぱちっとウインクして目配せ。": "",
    "「だからまどかをどう思おうが、何をしようがあたしの勝手でしょ？」": "",
    "先生たちにわけを話して、一面を使わせてもらえることになりました。": "",
    "「今までさんざん好き放題、己の欲望に任せて乙女の身体を弄び……。": "",
    "大きく振りかぶって、オーバーヘッドストロークで鋭いクリアを返球！": "",
    "ゆらり、と立ち上がり、闘志に燃えた瞳でほむらちゃんを見据えます。": "",
    "シャトルを左手に持ち替えると、ぴたりとサービスの構えを取ります。": "",
    "けれど、汗で滑ったのか、バランスを崩して出足が遅れてしまいます。": "",
    "敗北する気などまるでない。絶望など知らないとでも言うかのように。": "",
    "たったひとりであっても。勝てるはずのない戦いだとわかっていても。": "",
    "放たれたシャトルは、身体の向きからは考えられないストレート側に。": "",
    "「ちょっとちょっとまどかぁ、そんなにほむらの嫁になりたいわけ？」": "",
    "そういうんじゃなくて、えっと、だって、不公平は、良くないから…」": "",
    "「いい？　私は守備に専念しながら、揺さぶりをかけてコースを作る」": "",
    "「入院が長かったせいで、読書する時間だけは恵まれてたからね……」": "",
    "わたしは気持ちを切り替えるように、ぱしっと両手で頬を挟みました。": "",
    "「へえ、完全トップアンドバックってわけ？　まるで男女混合ペアね」": "",
    "ダブルスのインエリアは、シングルスのそれよりも奥が狭く幅が広い。": "",
    "ダメダメ、今はそんなことクヨクヨしてる暇なんてない。試合に集中。": "",
    "一拍遅れて飛来したシャトルは、クロス側ネット際に鮮やかに決まり、": "",
    "「うわぁーん！　仁美ぃー！　ほむらにまどかを取られちゃうよぉ！」": "",
    "「うん、あれ？　仁美にだけは言われたくないのはなんでだろう……」": "",
    "短く返すと見せ、鋭く自在なショットで意表を突いてくる杏子ちゃん。": "",
    "追い打ちのように、あたりに間の抜けた腹の虫の音が鳴り響きました。": "",
    "「私が勝ったら、今後一切、まどかへのセクハラは止めてもらうわ」": "",
    "そんなことを口々に、コートの周りにギャラリーが集まってきます。": "",
    "そしてコートを踏みしめるシューズの甲高い音が間断なく響き渡り、": "",
    "試合再開前、わたしはコートの中でほむらちゃんに声をかけました。": "",
    "「その、今更なんだけど、ごめんね。わたし、あまり上手くないし、": "",
    "さらっと言っているけど、そんなの、普通の人にはできないよ……。": "",
    "すかさずほむらちゃんはバックステップで後衛に、わたしは前衛に。": "",
    "でも、もちろんそうすんなりと勝たせてくれる相手ではありません。": "",
    "――よく観察して、きちんと考えて、正確に動けば、必ず勝てるわ。": "",
    "「へ、へへ……悪いな、さやか……あたしはここまでみたいだ……」": "",
    "「そのようね。そういうわけだから、徹底的に集中攻撃しましょう」": "",
    "激昂するさやかちゃんを止められるのは杏子ちゃんしかいない！！": "只有杏子酱才能阻止生气的沙耶加酱了！！",
    "助けて、と送った視線の先には、ウメダーinゼリーを啜る姿が。": "救命，我看着在吃乌梅果冻的杏子试图求救。",
    "「どうして？　さやかちゃん、いつもはそんなじゃないでしょ？」": "",
    "それも知らずに、口先だけで謝るなんて、不誠実だと思わない？」": "",
    "そういうことなら、ダシにされてしまっても、仕方ないかな……。": "",
    "いや、嫁って、さやかちゃんの言ってるのは冗談なんだけど……。": "",
    "「いえ、なんでもないわ。とにかく、わかったわね、美樹さやか。": "",
    "別に本当に結婚したいとか、恋しちゃってるわけじゃないからね」": "",
    "いらなくなったら、今度は賭け事の賞品に使う、その鬼畜的蛮行」": "",
    "「こらぁぁぁっ！！　激しく誤解を招きそうな表現すんなっ！！」": "",
    "「……いや、ごめん。何言ってんのか、全然わかんないんだけど」": "",
    "「シングルスコートでの勝負なら、間違いなくアウトでしたわね。": "",
    "不意打ちのようにコート奥へ鋭いドリブンクリアを押し込みます。": "",
    "「実は違うの。結論から言えば、スマッシュはそれほど怖くない」": "",
    "「緊張することはないわ、まどか。あなたの実力を出せば大丈夫」": "",
    "開始早々、いきなりボディを狙われるとは思っていなかったのか、": "",
    "チャンスボールをすかさずプッシュ！　相手コートに叩き付ける！": "",
    "まったくもう、仁美ちゃん、いつも音もなく現れるんだから……。": "",
    "「こほん。まどか、ひとついい？　……あなたクリアが苦手ね？」": "",
    "「よく観察して、きちんと考えて、正確に動けば、必ず勝てるわ」": "",
    "どんなに強く、正確で、勢いのあるスマッシュを決めても、1点。": "",
    "「あたしにかかりゃ、1秒チャージ20分キープが関の山さ……」": "",
    "杏子ちゃんの不調につけこむようで、ちょっぴり気が引けたけど、": "",
    "一打一打に恐ろしいまでの執念をもって、食らいついていく……。": "",
    "「あっ、いたいた！　二人とも見かけないと思ったら……！！」": "啊，有了有了！我还寻思着你们两个去哪了呢……！！",
    "悲しそうに顔を歪めるほむらちゃんに、にこりと笑って頷いて。": "我对着悲伤的表情扭曲的小焰，笑了笑。",
    "うわっ、さっきの体育用具室の光景とマッチしすぎて怖い……！": "",
    "真に受けているのか、ほむらちゃんは独り言のように続けます。": "",
    "「なになに？　美樹さんと暁美さんが試合？　おもしろそー！」": "",
    "「クロスカットですわ！　それにしてもなんて美しい軌跡……」": "",
    "だからといって、もちろんほむらちゃんも引こうとはしません。": "",
    "ダブルスコートは、サイドラインの範囲が少し広いんだよね…。": "",
    "シャトルに食らいついては、レシーブを繰り返すほむらちゃん。": "",
    "もちろん、激しい試合をこなしているのは、両チームとも同じ。": "",
    "「それでも、なんとかして、助けてさしあげたいのですよね？」": "",
    "でも、ただ手をこまねいて見ているだけなんて、できっこない！": "",
    "まどかさん、乙女の道は茨の道なれど、ファイトですのよ……」": "",
    "こっちも、ほむらちゃんとふたり、目を合わせて頷きあいます。": "",
    "呼吸を整えて、少しでも疲労を回復させようとしているみたい。": "",
    "そういって、ほむらちゃんは軽く手を取って指導してくれます。": "",
    "「まあまあ、さやかさん。さ、これでも飲んで落ち着いて……」": "",
    "見れば、もう他のコートで試合をしている人はひとりもおらず、": "",
    "ただただ必死にシャトルを追いかけ、食らいついていきました。": "",
    "ほんのちょっとの油断でネットに引っ掛けてしまっても、1点。": "",
    "ミスをするというのは、集中が切れて自分に負けるということ。": "",
    "「なんだか杏子ちゃん、お腹空かせて動けないみたいだね……」": "",
    "その割にはこころなしかウキウキしてるのが気になるけど……。": "",
    "って、ほ、ほむらちゃん。もしかして、得点全部覚えてるの？」": "",
    "わたしの心に波紋を投じる、いつか聞いたことのある、その声。": "",
    "ほむらちゃんとだって、すぐに仲良くなってくれそうなのに。": "",
    "「ま、その点、あたしとまどかの相性は、ほら、ばっちり！」": "",
    "貫手もできないよう、今度はしっかり脇を固められています！": "",
    "……あれ？　なんとなく、雰囲気がいつもと違うような……。": "",
    "さやかちゃんとふたり、思わず目を見合わせてしまいました。": "",
    "でも、嫁宣言ってことは、もしほむらちゃんが勝ったら……。": "",
    "「そう、まどかを本当に幸せにしてくれそうな人と言ったら、": "",
    "「たとえ宇宙が一巡してもそうはならないから安心しなさい」": "",
    "そう、運動神経抜群、スポーツは何でも得意なさやかちゃん。": "",
    "ほむらちゃんのロングハイサービスで、試合は始まりました。": "",
    "「いや、意味わかんないし。あたしはやだよ、めんどくさい」": "",
    "足手まといになるかもしれない。役に立たないかもしれない。": "",
    "誰もがエースになるだろうと確信した、そのショットを――。": "",
    "わかってはいたけど、改めて言われるとがっかりしちゃうよ。": "",
    "「敵はこの後、弱点、つまりあなたを集中的に狙いはじめる」": "",
    "「0.3秒って……。それ、何メートルくらい飛んでるの？」": "",
    "自分で決めたことだもん。ほむらちゃんを全力で助けるって。": "",
    "さばききれなかったシャトルがネット前に甘く浮いてきます！": "",
    "懇切丁寧に教えてもらってるというのに、わたしはといえば、": "",
    "だから、わたしはあえてさやかちゃんのいたクロス側に返球。": "",
    "そして、その向こうにある勝利をなんとしてももぎ取ること。": "",
    "先生や何人かのクラスメイトたちも急いで駆け寄ってきます。": "",
    "そのままショットの重さになってビシビシと伝わってきます。": "",
    "ダメ、どこにも隙なんてない！　もう、こうなったら……！！": "",
    "「美樹さやか。それはあきらかにセクハラよ。やめなさい」": "",
    "まどかは本当に好きな人と結ばれて幸福になるべきなのよ」": "",
    "容姿端麗、学業優秀、スポーツ万能はもちろんのこと……」": "",
    "「ご心配なく、先生。今日だけは特別に体調がいいんです」": "",
    "「挑んできたのはあなたよ。弱いとは一言も言ってないし」": "",
    "「ふ……ふふふ。どうやらあんたを見くびっていたようね」": "",
    "そんな小手先の戦法など用いないと高をくくっていたのか、": "",
    "（少しずつ、本当に少しずつだけど、離されてきてる……。": "",
    "「『自分なんかが参加しても、足手まといになるだけ……』": "",
    "わたしは、コートを離れ、用具室に向かって走り出します。": "",
    "「もしかして、ほむらちゃんは、そう思わないとか……？」": "",
    "力いっぱい遠くに飛ばすクリアやスマッシュは苦手だけど、": "",
    "「そーゆーこった。ま、とりあえずインターバル入ろうぜ」": "",
    "点差は11-5でインターバルを迎えることになりました。": "",
    "「ま、まどか。そんなこと……私、自分のタオルがあるわ」": "",
    "「こらぁぁっ！　そこ！　なにいちゃいちゃしてんの！？」": "",
    "「あんたこの間は上田さんのファンって言ってたじゃん…」": "",
    "「なあ、どっちが勝つと思う？　ジュース一本賭けねえ？」": "",
    "ふたりとも肩で息をしながらも、声を出し合っていきます。": "",
    "だのにも関わらず、決して攻撃の手を緩めようとはしない。": "",
    "汗がじっとりとまとわりついた全身は鉛のように重く……。": "",
    "ううっ、ずるい！　あんな何事もなかったかのように……": "唔唔·唔·，真狡猾！就好像什么事都没发生过似的……",
    "「なにしたのか、自分の口から言ってみなさいよっ！！」": "你做了什么，自己说出来吧！！",
    "前に一歩、さらに一歩。さやかちゃんに向き合いました。": "向前一步，再往前一步。我面对着沙耶加酱。",
    "「おしゃべりが過ぎたようね。踊りなさい、美樹さやか」": "",
    "そこからは、まさに手加減のかけらもない、猛攻の一言。": "",
    "――かと思いきや、それはフェイントのカットショット！": "",
    "すかさず渾身のジャンプスマッシュを放つさやかちゃん。": "",
    "わたしはただ、祈るような気持ちで試合を見ていました。": "",
    "けれど、疲労の度合いの差は火を見るより明らかでした。": "",
    "フェイントを交えた、見事なリバースカットスマッシュ！": "",
    "無人の左コート奥へ、無慈悲に飛来するショットを――。": "",
    "まるで自分だけはそうではないとでも言いたげな表情で。": "",
    "「その初速、ギネス記録にして時速493キロメートル」": "",
    "「……いいえ、実際にプレイしたことはほとんどないわ」": "",
    "さやかちゃんはいまいましげにクリアで返球してきます。": "",
    "付け入る隙を与えない、疾風怒濤の攻めを見せています。": "",
    "ほむらちゃん自身もそんなことはわかりきっているはず。": "",
    "どんなに苦しくても、ミスをせず、着実に得点すること。": "",
    "その均衡が崩れたのは、意外にも杏子ちゃんからでした。": "",
    "「あれ10秒チャージ2時間キープのはずでしょっ！？」": "",
    "さも当然のようにさらりと言ってのける、この美人さん。": "",
    "「あら、美樹さやか。あなたは私に立ち向かえるの？」": "嗯？美树沙耶加，你能与我抗衡吗？",
    "「もうそれでいいから、この話は終わりにしましょう」": "这个话题就到此结束吧。",
    "「えと……ごめん……あとさ、目ぇすんごい怖いよ？」": "嗯……对不起……还有那个，焰你的眼神好可怕啊？",
    "そこへ、さやかちゃんがおそるおそるやってきました。": "",
    "「……もう怒ってないよ。でも、まだ許してあげない」": "",
    "「わかってるよ。だから、わたしのことはもういいの」": "",
    "「なんつうかね、こう、無意識？　オーラ？　相性？」": "",
    "「わははっ、まどかはあたしの、嫁になるのだぁぁ！」": "",
    "ビシッと指をつきつけて、ほむらちゃんは宣言します。": "",
    "「えっ……やだ美樹さん、そういう人だったの……？」": "",
    "「けれど、それを聖なるものに向けるなら、話は別よ」": "",
    "「ぐぬぬぬ……。あ、あんた、実力を隠してたわね！」": "",
    "「わかった。いいよ……見せてあげる。あたしの本気」": "",
    "わかった、わかったよ。試合後、ロッキーあげるから」": "",
    "「なにぃ、だったらクラス全員呼ぶぞ、コノヤロー！」": "",
    "「まどかさん。そればかりは、誰にもわかりませんわ」": "",
    "迷惑かけちゃうかもしれないけど、がんばるから……」": "",
    "「本当よ。恥ずかしいけど、これは全部本の受け売り」": "",
    "「ナイスショットよ、まどか。次も一本いきましょう」": "",
    "鋭く深めに入ってきたサービス、どう対応しよう…！？": "",
    "ほむらちゃんはそれだけ言うと、軽く息をつきました。": "",
    "ポン、とスポーツドリンクを渡してくれる仁美ちゃん。": "",
    "「ではわたくしはこれで……どうぞごゆっくりと……」": "",
    "（そして、自分はどう動けばいいのか、考えるんだ！）": "",
    "こうして、試合はなんとか互角のまま続いていました。": "",
    "（……長期戦はまずい……。急いで決めなければ……）": "",
    "ほむらちゃんの覚悟に添い遂げるには、それしかない！": "",
    "（フレームショット…！　ここで、決めるしかない！）": "",
    "瞬間、途切れかけていた集中が一気に全身に漲ります。": "",
    "「待って、ちがうのさやかちゃん！　わたしが……」": "等等，不是的沙耶加酱！我……",
    "「言えないのは、あいつに弱みを握られでもした？」": "不能说？是被那家伙抓住了把柄吗？",
    "ツッコむ暇もなく、仁美ちゃんまで入ってきました。": "",
    "少なくともそれはあなたではありえないことは確か」": "",
    "なんかちょっと表現が物騒なのが気になるけど……」": "",
    "「今日だけ、ね……。まあ、ケガには気を付けてね」": "",
    "「まじかよ……これ何？　略奪愛とかそういうの？」": "",
    "奇しくも、先ほどのほむらちゃんと同じ戦法でした。": "",
    "うわぁ、なんか色々と台無しだよ、仁美ちゃん……。": "",
    "「……ほとんどの人は、そう思っているでしょうね」": "",
    "ほむらちゃん、バックハンドでのショートサービス。": "",
    "さやかちゃんはぎょっとした表情で慌ててレシーブ。": "",
    "次はさやかちゃんがサーバー、レシーバーはわたし。": "",
    "構えはフォアハンドから、予想外のロングサービス！": "",
    "ほむらちゃんがキッとさやかちゃんを睨みつけます。": "",
    "「それはそうと、はい。おふたりに差し入れですわ」": "",
    "「当然よ。あなたのこと、いつも見てたからね……」": "",
    "「なんてね。観察は全ての基本よ。敵も、味方もね」": "",
    "苦しげなうめき声とともに、がくりと膝をつきます。": "",
    "目が合う寸前にパッと俯いたけど遅かったみたい。": "我在和沙耶加酱四目相对的那一刻突然低下了头，但好像，已经晚了。",
    "「まどか、顔真っ赤だよ？　もしかして熱でも……": "圆，你脸怎么红了？难道是发烧……",
    "「え、えっとさ～～～、まどか、まだ怒ってる？」": "",
    "「ほむらちゃんに、ちゃんと謝って仲直りして？」": "",
    "「そんなの、するわけないでしょ。ばかばかしい」": "",
    "さ、さやかちゃん……普段はここまでしないのに。": "",
    "こうして、試合は二対一のハンデ戦になりました。": "",
    "「ねえ、仁美ちゃん……。あれ、インだったの？」": "",
    "「あら、これはれっきとした合図なのですわよ？」": "",
    "「それは……たぶん、思わないと思う、けど……」": "",
    "「それはもちろん、あのスマッシュじゃないの？」": "",
    "「……今ので見切ったわ。もう同じ手は食わない」": "",
    "「まどか、作戦変更よ。やっぱり私が前衛に……」": "",
    "「ダメ、ほむらちゃん。……このままでいこう？」": "",
    "ほむらちゃんは黙って、目を逸らしてしまいます。": "",
    "ススス、と足音ひとつたてず遠ざかっていきます。": "",
    "「う、うん。そうなの。やっぱりわかっちゃう？」": "",
    "信じられなくて、何度も素振りをしてしまうほど。": "",
    "なんて言えば良いのか、わからなくなっちゃうよ。": "",
    "一瞬の心の隙が失点につながる、極限の精神状態。": "",
    "ほむらちゃんのアドバイスを何度も思い返します。": "",
    "「き、杏子！？　どうしたの、どっか痛いの！？」": "",
    "「クワアイナかシェイクシャークじゃなきゃやだ」": "",
    "ぱたぱたと駆け寄ってくるのはさやかちゃんで、": "沙耶加酱啪嗒啪嗒地跑了过来，",
    "渾身の叫びに、応える人は誰もいませんでした。": "",
    "「それは……。でも、だったら、なおさら……」": "",
    "「いや、あの、仁美……大丈夫？　色々と……」": "",
    "誰も予想だにしなかった、切れのいい乾いた音。": "",
    "「まあ、そんなわけで。悪く思うなよ、ほむら」": "",
    "「ありがたいお言葉ね。できるものならどうぞ」": "",
    "気合一閃、スピードのある鋭いロングサービス！": "",
    "試合は一進一退、長期戦の様相を呈しています。": "",
    "でも、わかってるの。絶対、敵いっこないって」": "",
    "「さ、お行きなさい。自らの信じるままに……」": "",
    "「いいえ、その分析はおおむね正しいと思うわ」": "",
    "向こうのコートでは声をかけあっているみたい。": "",
    "「やーん、あたし鹿目さんのファンになりそう」": "",
    "心が折れそうになるほどの、長く苦しいラリー。": "",
    "素早く相手コートを観察し、コースを見定める！": "",
    "相手の陣形は、防御に優れるサイドバイサイド。": "",
    "さやかちゃん、相当頭に血が上ってるみたい。": "沙耶加酱好像很生气。",
    "早いよ！　せめて授業終わってからにしよ！？": "诶！至少要等下课后再吃吧！？",
    "からー……からー…………からー………………": "接着......接着......",
    "背後から抱きすくめられ、脇をコチョコチョ。": "",
    "でも、さやかちゃんは全く動じた様子もなく。": "",
    "「はいはい。で、勝負するの？　しないの？」": "",
    "「決まりだね。まどかもそれでいいでしょ？」": "",
    "う、うーん…どういう反応をしていいやら…。": "",
    "釣られた……！　全力で釣られちゃったよ！！": "",
    "軽くラリーを応酬して、ウォーミングアップ。": "",
    "杏子ちゃん、裂帛の気合とともにスマッシュ！": "",
    "それぞれ、決して譲ろうとはしませんでした。": "",
    "即座にバックステップで応じるほむらちゃん。": "",
    "わたしはただ、見ていることしかできないの？": "",
    "わたしでは、ほむらちゃんの力になれないの？": "",
    "ううん……なりたい。ほむらちゃんの、力に！": "",
    "自分の信じた道。ほむらちゃんを助ける道を。": "",
    "「わたしだって、そう簡単に負けないよっ！」": "",
    "いよいよ試合が再開されることになりました。": "",
    "「気を落とさないで、まどかのせいじゃない」": "",
    "慌てて相手コートを見渡し、状況判断します。": "",
    "「……そのハンカチ、いつも持っているのね」": "",
    "「あ、戻ってきた。後半もがんばってねー！」": "",
    "だったら、わたしにできることはひとつだけ。": "",
    "「自慢にならんわっ！　燃費悪すぎだろ！！」": "",
    "（どこに打ち込めばいい！？　どこに……！）": "",
    "「ぐぬぬ……こいつほんっと頭にくる！！」": "唔唔唔……你这家伙真让人生气！！",
    "羞恥心に負けないよう、鋭く前を見据えて。": "为了不输给羞耻心，我强撑着向前看去。",
    "またしてもぬるっと現れた、ほむらちゃん！": "",
    "ほむらちゃんと関わろうとしていることを。": "",
    "「そう、まさにそのとおりよ、志筑さん！」": "",
    "「あたしと杏子は一心同体だからいいの！」": "",
    "「暁美さんもやるじゃん！　ファイトー！」": "",
    "「ダブルスコートだったら、どうだった？」": "",
    "「なに、それぇ。見えなかったってこと？」": "",
    "どうして？　どうしてそこまでするの……？": "",
    "そう、お考えなのでしょう？　まどかさん」": "",
    "「うん……！　ありがとう、仁美ちゃん！」": "",
    "ダメって言われたって、やるつもりだけど。": "",
    "微笑みながら、そんなことを言われたら……": "",
    "「……美樹＆佐倉チームに一票。胸の差で」": "",
    "さやかちゃん、そのCMかなり古いよ……。": "",
    "「ほ、ほむらちゃん、割と容赦ないね！？」": "",
    "心身ともに疲労はピークに達していました。": "",
    "「あんた！　まどかになにをしたの！？」": "你这家伙！你对小圆做了什么！？",
    "「だからその……ほむらちゃんは別に……": "都说了那个……小焰没有……",
    "ハミパンしてたから、なんて言えないよ。": "因为内裤...总不能这么说吧。",
    "こんなことで争うの、絶対おかしいもん。": "为了这样的事情而争吵，绝对很奇怪啊。",
    "「でも、そんなの何の意味もないと思う」": "",
    "「も、もう、そうやって話を逸らして……": "",
    "ところが、そのほむらちゃんはといえば。": "",
    "「罪の償いをする時は今よ、美樹さやか」": "",
    "そう一喝して、さやかちゃんは―――――": "",
    "「さあっ、どっからでもかかってこい！」": "",
    "スタミナの消耗が、桁違いなんだ……！）": "",
    "目を見つめて、短く、それだけ言います。": "",
    "おしゃべりを交えながらの基礎打ち……。": "",
    "必ず、あなたを守るわ。それが私の――」": "",
    "ショートサービスはきれいに入りました。": "",
    "ほむらちゃんが慌てて駆け寄ってきます。": "",
    "「ほむらちゃん、ちょっとじっとしてて」": "",
    "ついに、待ち望んだその時は訪れました。": "",
    "ほら、ますます怒っちゃったよぅ……。": "唔，越来越生气了……",
    "「これでわかったでしょ、美樹さやか」": "这样就明白了吧，美树沙耶加。",
    "軽くウォーミングアップをしています。": "",
    "「さ、さやかちゃん、ちょっとぉ……」": "",
    "こんなにも、不利な状況にも関わらず。": "",
    "そういうわけで、いったん試合は中断。": "",
    "「あの、えっとね、ほむらちゃん……」": "",
    "「およそ8メートルといったところね」": "",
    "「嘘。使ってるとこ、見たことないよ」": "",
    "なんだかすごいテンションだなぁ……。": "",
    "「どうしてわかるの？　それも観察？」": "",
    "どれほどの時間を粘ったことでしょう。": "",
    "「別に。あなたに話す必要はないわ」": "没什么，我没有回答的必要。",
    "「生まれつきこの顔なの。悪いわね」": "真是不好意思呢，本人天生就是这张脸，没办法呢。",
    "罪の意識まるでないんだ。最低だね」": "完全没有负罪感，真差劲。",
    "恥ずかしい。だけど終わらせなきゃ。": "虽然很害羞但是必须结束了。",
    "「笑ってすむことじゃないわよね？」": "不是笑就可以糊弄过去了吧？",
    "あたしが悪いのかぁぁぁぁぁっ！？」": "",
    "こうして、一抹の不安を残しつつも、": "",
    "と思いきや、すぐに戻ってきました。": "",
    "「……これシングルスじゃないの？」": "",
    "……きっと、そうなのかもしれない。": "",
    "でも、それじゃあ、わたしの信念は？": "",
    "「ほむらちゃんの、力になりたいの」": "",
    "「……ケガだけは、気を付けるのよ」": "",
    "「やれやれ、まだまだ元気そうだな」": "",
    "「そう、あなたがするのよ。まどか。": "",
    "「行くわよ、まどか。作戦通りにね」": "",
    "軽く息を吐いてから、サーブを打つ！": "",
    "「い、いや、足元狙ったんだけど……": "",
    "ごめん、まどか。痛かったでしょ？」": "",
    "わ、わぁぁっ！！　びっくりした！！": "",
    "「――わかった？　さ、やってみて」": "",
    "自分で出したとは思えない風切り音。": "",
    "たちまちどよめきに包まれるコート。": "",
    "「……あーもう、勝ったらだからね！": "",
    "「ど、どうしてそんなに睨むのよ」": "为，为什么这么看我。",
    "「言いたくないのよ。やめなさい」": "不想说就算了，请你不要逼她。",
    "「あんたがやったことでしょ！？」": "是你干的吧！？",
    "「……服装の乱れを直しただけよ」": "……只是把衣服整理了一下而已。",
    "大きく、胸いっぱいに息を吸って。": "深呼吸。",
    "「な、なにさ……これって全部……": "",
    "わかってるくせに。仕方ないなあ。": "",
    "『ほ、ほむらちゃん……ダメだよ』": "",
    "コートがわっと歓声で沸きました。": "",
    "コートから走り去っていきました。": "",
    "「ふん。何人束になろうと同じよ」": "",
    "それは逆にやりづらいと思う……。": "",
    "「ううん、なんだか難しいよ……」": "",
    "『そこに新たな勝機が生まれた』」": "",
    "「なんでもないわ。行きましょう」": "",
    "すさまじい風切り音――空振り！？": "",
    "「ごめんなさい……洗って返すわ」": "",
    "「そんなこともわかっちゃうの？」": "",
    "試合は20オール。いよいよ佳境。": "",
    "はっ！　あんたまさか……！！」": "哈！难道……！！",
    "やり遂げた感いっぱいのわたし。": "我成就感满满。",
    "あ、一応聞いてくれるんだ……。": "",
    "そんなこんなで、舞台はコート。": "",
    "「ちょっ、そんな……杏子まで。": "",
    "「がんばってー！　鹿目さん！」": "",
    "「えぇっ、だ、大丈夫かな……」": "",
    "「わ、わかった。がんばるよ！」": "",
    "ううん、弱気になっちゃダメだ！": "",
    "「ごめんね、ほむらちゃん……」": "",
    "「あ、ありがとう。仁美ちゃん」": "",
    "「はぁ？　なんなのあんた……": "哈？你这是……",
    "『ああっ、だ、ダメだよ……』": "",
    "って、何考えてるの、わたし！": "",
    "なんか意気投合してるし……。": "",
    "「ここからが……本番ッ！！」": "",
    "……杏子ちゃんの手を引いて。": "",
    "ううん、それは、たぶん違う。": "",
    "「そこをカバーするのが、私」": "",
    "「それじゃあ……攻撃は……」": "",
    "「ありがとう、ほむらちゃん」": "",
    "「ええっ！？　うそでしょ？」": "",
    "言われた通り、軽くスイング。": "",
    "いや、まぁ、そうだけど……」": "",
    "「ナイスショットよ、まどか」": "",
    "ハァ、今月は火の車だわ……」": "",
    "長い、長いラリーが続きます。": "",
    "「ほむらちゃんのバカ……」": "小焰是笨蛋……",
    "「わけがわからないわ……」": "这是怎么了……",
    "今日の体育はバドミントン。": "",
    "「あ、あたしはそんな……」": "",
    "ほむらちゃんを、助けたい！": "",
    "わたしは、打ち返しました。": "",
    "「悪いわね。作戦会議中よ」": "",
    "「くっ、してやられたわね」": "",
    "（集中！　集中！　集中！）": "",
    "「そうじゃなくてぇ……」": "不是那样的……",
    "「ごめん、意地悪言って。": "",
    "ちょっ、や、やめ……！」": "",
    "ヒソヒソ、ザワザワ……。": "",
    "「だから、信じるのです」": "",
    "「まどか……どうして？」": "",
    "「けどね、結論は違うわ。": "",
    "「でもそれは、初速の話」": "",
    "「えっと、それって……」": "",
    "「ごめん杏子、甘かった」": "",
    "「気にすんな。次いくぞ」": "",
    "「今度はこっちの番だな」": "",
    "不敵に笑った杏子ちゃん。": "",
    "「ううん、気にしないで」": "",
    "「そんな話はしてねえよ」": "",
    "「ほむらちゃんのおかげ」": "",
    "「観察というか、統計ね」": "",
    "わたしが……あの……」": "我……那个……",
    "「じゃあなにされたの」": "那是被做了什么事呢。",
    "「やめなさい、まどか」": "圆你不用管了。",
    "余韻を残し、消える声。": "尚未泯灭的声音",
    "「あー……あはは……」": "啊……啊哈哈……",
    "「だって……ねぇ！？」": "因为……呐！？",
    "「もし勝ったら、三箱」": "",
    "「ナイスショットー！」": "",
    "「「「まどか！？」」」": "",
    "「あんなに速いのに？」": "",
    "次はわたしがサーバー。": "",
    "「まどか、大丈夫！？」": "",
    "「う、うん、平気……」": "",
    "「な、何しに来たのよ」": "",
    "後半戦が始まりました。": "",
    "背後から響く、その声。": "",
    "その声に、わたしは――": "",
    "でもっ！　でもっ！！": "但是！但是啊！！",
    "「ほむらちゃんは……": "小焰只是……",
    "「その必要はないわ」": "",
    "「ほむらちゃん……」": "",
    "「「「え？？？」」」": "",
    "「そう……かな……」": "",
    "「かっこいいぞー！」": "",
    "そ、そうだよね……。": "",
    "「さ、300キロ…」": "",
    "照れることないのに。": "",
    "――いい？　まどか。": "",
    "集中よ、まどか――。": "",
    "「ええ、そうだけど」": "",
    "「……わかったわ」": "",
    "「そうこなくちゃ！": "",
    "スパァァァンッ！！": "",
    "「そうかもね……」": "",
    "「もらったぁっ！」": "",
    "「インでしょ！？」": "",
    "沸き上がるコート。": "",
    "自分の信念のため？": "",
    "「仁美ちゃん…！」": "",
    "「仁美ちゃん……」": "",
    "「ありがとう……」": "",
    "「ぐぅッ……！！」": "",
    "「そうなんだ……。": "",
    "「美樹さやかっ」": "美树沙耶加......",
    "何その謎権利！？": "",
    "「う、うん……」": "",
    "「え、えーと…」": "",
    "「よっしゃぁ！」": "",
    "「ええいっ！！」": "",
    "「ち、違うよぉ！": "",
    "「話を戻すわね」": "",
    "スパァァンッ！！": "",
    "「うわっと！？」": "",
    "「そこだよっ！」": "",
    "「させるかっ！」": "",
    "「こっちだよ！」": "",
    "「は、腹が……」": "",
    "「まどかっ！！」": "",
    "「うーっ……」": "唔......",
    "「それは……」": "是......",
    "「まどか……」": "圆......",
    "「何それ……」": "",
    "「んなっ！？」": "",
    "「期間限定版」": "",
    "「乗ったっ！」": "",
    "わたしのため？": "",
    "「嬉しい……」": "",
    "「う、うん！」": "",
    "「えいっ！！」": "",
    "スパァンッ！！": "",
    "「まどか！！」": "",
    "「すごい……」": "",
    "「痛いの！？」": "",
    "「減った……」": "",
    "その時でした。": "",
    "「…………」": "......",
    "ハミパン？」": "内裤？",
    "スパンッ！！": "",
    "「続ける？」": "",
    "「はぁっ！」": "",
    "パシィィッ！": "",
    "「よしっ！」": "",
    "「うん……。": "",
    "「信じる？」": "",
    "「えっ！？」": "",
    "「うんっ！」": "",
    "「まどか！」": "",
    "「ちぃっ！」": "",
    "「よっと！」": "",
    "ブォンッ！！": "",
    "「わうっ！」": "",
    "「えっ……」": "",
    "シーン……。": "",
    "そして――": "然后——",
    "「…………": "......",
    "「おわっ」": "",
    "「くっ！」": "",
    "スパァン！": "",
    "けど……。": "",
    "「なに？」": "",
    "「えっ？」": "",
    "「ふっ！」": "",
    "「うん！」": "",
    "「あうっ」": "",
    "「……♪」": "",
    "「……」": "",
    "ぎゅっ。": "",
    "パァン！": "",
    "ピシッ。": "",
    "パンッ！": "",
    "9-4。": "",
    "パシッ！": "",
    "「！？」": "",
    "ヒュン！": "",
    "「……。": ""
  },
  "scenario11_ep05_03.ks": {
    "周囲のクラスメイトの、別の意味でぽかんとした顔を見て、ほむらちゃんはちょっと照れた様子で、取り繕うようにいつものポーカーフェイスに戻ります。": "",
    "「その、別に、本当に結婚したいとか、一緒に暮らしたいとか思ってるわけじゃないのよ。ごっこよ？　あくまで、振りだからね。勘違いしちゃだめよ」": "",
    "やがて、その真っ直ぐな言葉に応えるように、顔を上げてさやかちゃんを見つめたその瞳は、他に喩えようのない憂愁の陰りを帯びた宝石のようでした。": "",
    "いや、もっと正確に言えば、まるで自分が幽体離脱してしまったかのように、自分を含めたコート一面を俯瞰してみているような感覚にとらわれ……。": "",
    "あらゆるものが鮮明に連関し、スローモーションのように展開していく時間の中で、すべての出来事をイメージとして理解していたかのように――。": "",
    "名前を呼ばれたその時、理屈を超えた感覚で、ほむらちゃんの行動、その先の出来事、そして自分が何をすべきかが、『視えて』いたのです。": "",
    "「おふたりとも、本当にお疲れ様でした。片付けはわたくしたちがやっておきますから、先にお戻りになって少し休まれた方が良いですわ」": "",
    "プレーヤーであるさやかちゃんたちはおろか、コートの外のギャラリーですら、何が起こったのかわからず、しばし唖然とするほどの……。": "",
    "仁美ちゃんたちの計らいで、皆より一足先に教室に戻らせてもらったわたしたちは、お互いの手足のマッサージをすることにしました。": "",
    "ほむらちゃんは、真っ直ぐに向けられたさやかちゃんの言葉をひとつひとつかみしめるように、しばらく黙って目を閉じていました。": "",
    "「だから、謝りっこはここでおしまい。今更クヨクヨしても始まらないし、さやかの行動にはこれからも目を光らせておくわ」": "",
    "その事実を認識した瞬間、今まで積み重なってきた疲労に押しつぶされるように、身体の芯から力が抜けていきました。": "",
    "その時、わたしの背後にいたほむらちゃんの表情は見えなかったし、ほむらちゃんはただ、わたしの名前を呼んだだけ。": "",
    "けれどそれは、迷っている時間が長すぎたせいか……、あるいは、酷使した右腕がすでに限界を迎えていたのか……。": "",
    "ラインズマンのアウトの合図を見た瞬間、落胆と安堵の入り混じった嘆息が、コートのあちこちから聞こえてきます。": "",
    "「……べ、別に、そういうつもりで試合をしたわけじゃないわ。ただ、セクハラをやめさせるため。それだけよ」": "",
    "「あたしさ、あんたのことずっと、何考えてて、何したいのか全然わかんない、冷たい根暗なヤツだと思ってた」": "",
    "「ま、これだけ証人もいることだし。滅多なことはないと思うけれど、一応、言質だけは取っておきたいわね」": "",
    "「ふくらはぎと、足首周辺は特に念入りにしておかないとね。次の探索に差し支えてしまわないように……」": "",
    "「……ハッ！　しまった！！　罰ゲーム、どうせなら杏子へのおごりを肩代わりしてもらうんだった……！」": "",
    "そのたおやかな身体のどこからそんな力が出てくるのかと括目するほどの、神速のジャンプスマッシュ。": "",
    "もしエイミーが人間になったらこんな感じになるんじゃないかと思えるほどの、迫真の演技だった……。": "",
    "弓なりに大きく身体を逸らし、気まぐれな月の女神が、今まさに獲物を射止めんとするがごとく――。": "",
    "「いきなりじゃなくていいし、全部じゃなくてもいい。ただ、あんたの口から聞かせてほしいんだよ」": "",
    "ほむらちゃんも笑顔で応じてくれる。パシッと小気味良い音を立てて、ハイタッチを交わしました。": "",
    "「いやー、それにしても、あたし正直、まどかとほむらがあそこまでやるとは思ってなかったよ」": "",
    "その後も、顔を洗う仕草や毛づくろいをする仕草なんかも交えて、物まねを続けるほむらちゃん。": "",
    "後になって思い返してみたら、それは本当に不思議な感覚としか言いようがありませんでした。": "",
    "そこまで言うと、さやかちゃんはちょっと真面目な顔をして、ほむらちゃんに向き直りました。": "",
    "そもそもセクハラってのは、相手がセクハラだと思わなければ成立しないのだ！　ドーン！！」": "",
    "「本気で想ってるんだなってのがわかってさ。ちょっと複雑だけど、嬉しいんだ、あたし」": "",
    "「ちょっとぉぉっ！！　何してるのよっ！！　セクハラはやめなさいと言ったはずよっ！」": "",
    "そんなほむらちゃんに報いることもできず、わたしのミスで、負けてしまうなんて……。": "",
    "「さーて、何はともあれ、今日の授業もこれで終わり！　いやー、いい汗かいたわぁ。": "",
    "わたしは、センター目がけて、残された力のすべてを注ぎ込み、渾身のスマッシュ！": "",
    "その励ましの言葉をかき消すかのように、授業終了のチャイムが鳴り響きました。": "",
    "「ありがとう、志筑さん。そうさせてもらうわ。さ、まどか。行きましょう……」": "",
    "そう言っているかのような視線。わたしはとりあえず様子を見ることにしました。": "",
    "「……それにね、私、ちょっと楽しかったのよ。スポーツもたまにはいいわね」": "",
    "「……まどかが嫁って言われるのが好きだったのなら、悪いことをしたわ……」": "",
    "そう言い残して、何事もなかったかのように颯爽と去って行ってしまいました。": "",
    "そう言うなり、さやかちゃんは神妙な顔つきでわたしのほうを振り向きました。": "",
    "もちろん、事前にそんな作戦を打ち合わせしてたなんてこと、あるわけない。": "",
    "「あたしってほんとバカ……！　ほむら、カムバァァァーーーーック！！！」": "",
    "「ごめんね、まどか。弱いあたしでごめんね。守れなくて、ごめんね……！」": "",
    "「あたしさ。今日、あんたのことちょっとわかったっていうか、見直した」": "",
    "「……どういうことだオイ……こいつ、ムダに上手いじゃねーかッ……！」": "",
    "「もっとこう、照れ照れの萌え萌えキュンな感じを期待していたのに……」": "",
    "けど、わたしは茫然としたまま、曖昧に頷くことしかできませんでした。": "",
    "すると、ほむらちゃんはぴっと指を立てて、わたしの言葉を遮りました。": "",
    "すると、さやかちゃんは目でわたしを制してから、首を軽く振りました。": "",
    "「変な言い方だけど、ああ、やっぱり本当に大事に思ってるんだなって」": "",
    "そのつぶやきから、なんとも言えない敗北感がにじみ出ていました……。": "",
    "短い間だったけど……今まで、本当にありがとう。あたし、幸せだった」": "",
    "「これじゃ、根本的に変わってないじゃないのよーーーーーーーっ！！」": "",
    "そういって、ロッキーを５本ずつくらい豪快にまとめ食べしています。": "",
    "「なんつーか、他の誰かのために、あんなに熱くなれるんだなってさ」": "",
    "「でも今日、一緒に試合をして、本気で熱くなってたあんたを見てさ」": "",
    "「……ていうか、まさかあんなリアル系が来るとは思わなかった……」": "",
    "「でも、残念だけど……これから、まどかはあたしの嫁じゃない……」": "",
    "狙いより角度が付かず、バックラインの外にポトリと墜落しました。": "",
    "わたしも、今までの疲労なんか、全部吹き飛んでしまったかのよう。": "",
    "「えへへ、えっと、だったら……。わたし、ほむらちゃんの、嫁？」": "",
    "ガタガタっと音を立てて、ほむらちゃんが椅子からずり落ちました。": "",
    "「まさか、このあたしと杏子っていうゴールデンコンビを相手にさ」": "",
    "「さてと、それじゃそろそろあたしらも行こうぜ。もう腹も限界だ」": "",
    "「まどか……。思えば、出会ってすぐ、あたしたちは恋に落ちたね」": "",
    "わたしは何かに引き寄せられるように、素早く身をかわしました。": "",
    "珍しく動揺してるほむらちゃんがおもしろいので、黙っています。": "",
    "「待ちなさい、賭け事の賞品、よもや忘れたとは言わせないわよ」": "",
    "び、びっくりした。一瞬、本物のエイミーがいるのかと思った。": "",
    "わたしは、ほむらちゃんの顔を見ることができませんでした。": "",
    "「マジ、がんばったじゃん鹿目さん。次はいけるんじゃね？」": "",
    "「ホント、おしかったね。でもすごかった、感動しちゃった」": "",
    "猫のように柔軟に、しなやかに全身の筋肉を躍動させて跳躍。": "",
    "その時、さやかちゃんと杏子ちゃんが教室に戻ってきました。": "",
    "途端に、割れんばかりの大歓声が体育館を埋め尽くします。": "",
    "わたしはようやく、ほむらちゃんに謝ることができました。": "",
    "「謝るのは私のほう。あなたを救えなかったのだもの……」": "",
    "「お詫びと言ってはなんだけど、わ、私でよかったら……」": "",
    "「ま、それはまどかのことだから……かもしんないけど？」": "",
    "わたしには知りえない何かを知っているかのような口ぶり。": "",
    "言うや否や、すとんと腰を落としてお座りの姿勢を取ると。": "",
    "言い出しっぺのさやかちゃんは、ちょっと引いていました。": "",
    "その沈黙を打ち破ったのは、授業終了のチャイムでした。": "",
    "「勝ったよ、勝ったんだよ、ほむらちゃーーーんっ！！」": "",
    "「そっか……。じゃ、嫁って言ってくれないんだね……」": "",
    "……あのさ、それよりも、あんたの気持ち、聞かせてよ」": "",
    "美少女に抱き着かれるのが嫌いな女子なんかいません！」": "",
    "その後ろ姿を見送ってから、さやかちゃんがぽつりと。": "",
    "「とりあえず、あたしから言いたかったのはそれだけ」": "",
    "知らない男の人にされたら、そう思うと思うけど……」": "",
    "ほむらちゃんが走り寄り、わたしを支えてくれます。": "",
    "「だからさ、聞かせてよ、あんたの本当の気持ちを」": "",
    "やがておもむろに立ち上がると、涼しげに言います。": "",
    "「くっ、美樹さやかのくせに小賢しいことを……！」": "",
    "「まどか、まだ終わりじゃないわ。次は一本――」": "",
    "勝つために、色んなアドバイスをしてくれたのに。": "",
    "「えっ……。い、言ってほしかったり、するの？」": "",
    "じろっ、と無言でにらみをきかせるほむらちゃん。": "",
    "「さてと、それじゃお待ちかねの罰ゲームだけど」": "",
    "「わかってるわ。……猫のマネでよかったかしら」": "",
    "ほむらちゃんの物まねは、それくらいうまかった。": "",
    "ほむらちゃんはうんうんと満足げに頷いています。": "",
    "あたしの二号さんだぁぁぁぁーーーーーーっ！！」": "",
    "入れ替わるように飛び込んできたほむらちゃん。": "",
    "両手を上げて、ほむらちゃんに飛び込んでいく。": "",
    "ほむらちゃんは小さくかぶりを振って答えます。": "",
    "「運命って、ほんとにあるんだなって思ったよ。": "",
    "――きっと、その瞬間のことは一生忘れない。": "",
    "「……暁美さんのそんな顔、初めて見たかも」": "",
    "「えっと、わたしたち……。勝ったんだよね」": "",
    "「じゃ、私は行くわね。まどか、また後でね」": "",
    "それじゃおふたりさん、あたしらはこれで！」": "",
    "ほむらちゃんは早くしろと目で言っています。": "",
    "自分のミスでつぶしてしまうなんて……！！": "",
    "（……負けた……。わたしのミスで……！）": "",
    "クラスのみんなも、口々に励ましてくれる。": "",
    "「そんな……。そんなの、わたしの方こそ」": "",
    "「そう。別に私は何も変わってないけどね」": "",
    "言うが早いか、がばっと抱きついてきます。": "",
    "「さやかちゃん……それならわたしも！」": "",
    "ここまで、必死にがんばってきたのに。": "",
    "客観的なことを言えば、ただそれだけ。": "",
    "体育館を震撼させる、重く鮮烈な衝撃。": "",
    "「そうよ、まどか。あなたのおかげよ」": "",
    "「あっ、杏子ちゃん、お腹は大丈夫？」": "",
    "そうだ、迷っている時間なんてない！": "",
    "足元が崩れていくような気分でした。": "",
    "……いつかきっと、話せる日が来る」": "",
    "「ねぇまどか、これってセクハラ？」": "",
    "「ほむらちゃん……ごめんなさい」": "",
    "「実際そうなんだからいいじゃん」": "",
    "大丈夫、悪いようにはしないから。": "",
    "「はぁ、わかったよ……仕方ない」": "",
    "「えっ、うーん、ど、どうかなぁ。": "",
    "「もぅ、ほむらちゃんてば……」": "",
    "「よっ、おふたりさん。お疲れ」": "",
    "大事に思ってるって、何のこと？": "",
    "別に何も言ってないんだけど。": "",
    "「さやかちゃん、杏子ちゃん」": "",
    "「なんか語りだしたぞ、オイ」": "",
    "「ふっふっふ、ほむらさんよ。": "",
    "「試合、終了……ですわね」": "",
    "よく考えてから言うわ……」": "",
    "「それでもいいんだけどさ。": "",
    "「……このくらいでいい？」": "",
    "「くっ……なんてこと……」": "",
    "こんな大きなチャンスを。": "",
    "「試合終了……ですわね」": "",
    "終了……ってことは……。": "",
    "「おう、おかげさまでな」": "",
    "「自分でいうか、それ？」": "",
    "「私の気持ちですって？」": "",
    "「ミャーゥ、ミャァーン」": "",
    "こんな大事なところで。": "",
    "でも、どうしてだろう。": "",
    "「さやかちゃん……？」": "",
    "「ありがとう、さやか。": "",
    "「ちっ……覚えてたか」": "",
    "「さやかちゃん……！」": "",
    "「フッ、そういうこと。": "",
    "ほむらちゃんを信じる": "",
    "「まどか、しっかり」": "",
    "ズダァァァァンッ！！": "",
    "「ほむらちゃん……」": "",
    "「ま、まどかは……、": "",
    "よかったよ。お疲れ」": "",
    "「さやかちゃん……」": "",
    "「え、ええーっ！？」": "",
    "メールを受信しました": "",
    "渾身の力で打ち込む": "",
    "「あ、ああ。うん。": "",
    "やりきれなくて。": "",
    "（勝っ……た？）": "",
    "奇跡の大逆転劇。": "",
    "「だ、大丈夫？」": "",
    "終わり……？」": "",
    "「ミャアォゥ」": "",
    "これからは……": "",
    "「これで……": "",
    "21-20。": "",
    "勝ったんだ！": "",
    "よ、よ、よ」": "",
    "「だから……": "",
    "悔しくて。": "",
    "悲しくて。": "",
    "私の……、": "",
    "勝った。": "",
    "「！？」": "",
    "「……」": "",
    "「よ？」": "",
    "がくっ。": "",
    "「……": ""
  },
  "scenario12_im05madoka.ks": {
    "ゴキブリヒョイヒョイとは、紙製の家の中に誘引剤でゴキブリをおびき寄せ、床面に仕掛けた粘着シートでもって捕獲するアイテムのことだ。": "",
    "お湯を沸かしがてらスマホで調べたところによると、まずは食用油でベタベタの成分を浮かし、せっけん等で洗うといいらしい。": "",
    "『センザイツケテ、ユックリオナカハガシテクレタ。ダケドウッカリオッコトシテ、コンドハセナカクッツイタ』": "",
    "「ネコがヒョイヒョイされるのは、割とよくあることみたいね。トカゲはあなたが初でしょうけど」": "",
    "「もしかしてあなた、ゴキブリヒョイヒョイに引っかかったんじゃあ……」": "",
    "「でしょうね。これに懲りたら、勝手に出歩くのは控えてほしいのだけど」": "",
    "ある程度捕獲できたら、そのままポイとゴミ箱に捨てられるのが魅力。": "",
    "ポロポロと涙をこぼす様を見るに、よほど怖い思いをしたのだろう。": "",
    "「今から洗ってあげるわよ。せっけんで落ちるものかしら……」": "",
    "「なにがあったの。というかあなたでも泣くのね……」": "",
    "『ソノナカハイッタラ、クッツイタ。ユカ、ベタベタ』": "",
    "『マドカノイエイッタ。チイサナイエ、ハイッタ』": "",
    "『ゴシュジン、ゴシュジン、コワカッタヨ……』": "",
    "「そ、そう。まぁどちらでもいいのだけど……」": "",
    "「あの子のうっかりはお父様譲りだったのね」": "",
    "マドカがなんか、泣きながら帰ってきた。": "",
    "小さな体、その背中にそっと手を置いた。": "",
    "『ウゴケナクテ、モウダメダトオモッタ』": "",
    "「そのままポイされなくてよかったわね」": "",
    "『マドカノパパサン、タスケテクレタ』": "",
    "『ピーピーナイタラ、キヅイテクレタ』": "",
    "『カラダベタベタ。オンナノコナノニ』": "",
    "『マドカガ、ツカッテルシャンプー』": "",
    "「でかしたわ。もっと出歩きなさい」": "",
    "「なに？　せっけんはイヤなの？」": "",
    "「おもちゃの家のことかしら」": "",
    "「さぞかし驚いたでしょうね」": "",
    "『ナントナク。ソンナキシタ』": "",
    "『ヨクナイ！　ベタベタ！！』": "",
    "『リッチモイストシャンプー』": "",
    "「うわっ、ベタベタするっ」": "",
    "『アカイヤネノオウチ』": "",
    "「女の子だったの！？」": "",
    "『タイヘンダッタ！』": "",
    "メールを受信しました": "",
    "しかも涙を流して。": "",
    "「災難だったわね」": "",
    "『ハヤク、ハヤク』": "",
    "『ウレシクナイ』": "",
    "某月某日晴れ。": "",
    "「小さな家？」": "",
    "「お父様が」": "",
    "「はいはい」": ""
  },
  "scenario13_ep06.ks": {
    "「ちがうよ、ほむらちゃんがかわいいのっ。大人びたほむらちゃんがこんな子どもっぽい仕草すると、こんなにもかわいいなんて……はっ、もしかしてギャップ萌え？」": "",
    "「クマちゃんは怖くないよ！　一瞬で寝落ちするくらい、ほむらちゃんは寝不足で疲れてるってことだよ？　ごはんも相変わらずちゃんと食べていないんでしょ」": "",
    "「そうね……とても大切な人が、遠くにいっちゃう夢だから。追い付いて引き止めたと思っても、すぐにまた振り払われてしまうの」": "",
    "「だって自覚してないんだもん。ほむらちゃんはクラスで一、二を争う美人さんだと思うよ。仁美ちゃんとの首位争奪戦だよ」": "",
    "「開き直った！　でも……やっぱりそうなのかな？　さやかちゃんと杏子ちゃんにも言われたし、仁美ちゃんにまで……」": "",
    "「寝れたと思うと夢を見るの。とても悪い夢。それで目が覚めて、眠ってはまた同じ夢を見る。飽きるくらいの繰り返し」": "",
    "首を傾げながらもクマちゃんを抱えベッドに向かうと、ほむらちゃんはぽすんと座ってクマちゃんを抱きしめます。": "",
    "「あなた、連日のエイミー捜しで疲れてるのね。少し休んだら？　コーヒーにミルクたっぷり入れておくわね」": "",
    "避けられていたことばかり強く印象に残っているけれど、それ以外に目を向けると印象はがらりと変わります。": "",
    "「タツヤにこれやると、すぐにうとうとするんだけど……ほむらちゃんには効かないかな。気持ちよくない？」": "",
    "「あ！　別に隈とクマちゃんをかけたわけじゃないからね。ホントにわたしの一番のお気に入りなんだから」": "",
    "安心感でってことなんだろうけど、わたしのにおいも理由に含まれるなら、恥ずかしいけど嬉しいかも。": "",
    "「情けなくなんかないよ。ほむらちゃんが泣いちゃうくらいなんだから、よっぽど怖い夢なんだよね？」": "",
    "クッキーが地面に置かれるなり飛びついたエイミーは、前足でしっかり押さえ込んでむしゃむしゃり。": "",
    "でも、今までの態度から、ほむらちゃんがわたしのことをそこまで想ってくれているとは思えないよ。": "",
    "大きなクマちゃんを抱えて外を歩くほむらちゃんなんて、きっとクラスのみんなは予想すらしないよ。": "",
    "「はうっ……！！　い、いきなり褒めるのは無しだよ……遅くまで起きてるって、なにしてるの？」": "",
    "「効果抜群なんだよ？　抱っこしてるとね、とっても落ち着くの。騙されたと思って試してみてよ」": "",
    "「ほむらちゃんの寝顔なんて、学校では絶対に見られそうにないもんね。しかもこんなかわいいの」": "",
    "「ねぇねぇ、ゴロンて横になって横に！　そこではじめてクマちゃんの真価が発揮されるよ！！」": "",
    "「えっとね、クマちゃんは大きくてどっしり安定感。ウサちゃんはふかふかのもふもふ安心感」": "",
    "「謝ることではないわ。美人でもない。この隈はそうね、あなたの予想通り遅くまで――」": "",
    "「うん、そう！　だからすっごく安心できるんだ。ほむらちゃんもぐっすりスヤスヤだよ」": "",
    "「よっぽど眠れていなかったんだね。エイミー捜しにもいっぱい付き合わせちゃってるし」": "",
    "クマちゃんを床ではなくソファの上に置いてくれるあたり、人のよさが滲み出ています。": "",
    "「でしょー？　ほむらちゃんには特別に、一番お気に入りのクマちゃん貸してあげる」": "",
    "「ごめんね。でもクマちゃんに顔うずめてるの、すっごくかわいいんだもん。見る？」": "",
    "「それもあるけど、自分がやってみてよかったことって、人に教えたくならない？」": "",
    "「そこまで言うなら……でも、どうやってうちまで運ぶの。まさか抱えて歩けと？」": "",
    "困っていると助けてくれるし、なんだかんだ言いながらわたしに付き合ってくれる。": "",
    "なにもかも諦めた目で従うほむらちゃんの頭を、胸元にぎゅっと抱きしめました。": "",
    "「いいの、気にしないで。好奇の視線に晒されるのが、偲びなかっただけだし」": "",
    "「クマちゃんをここまで抱っこすることで徐々に目覚めてるんだよ。やったね」": "",
    "「うん……ごめんね。ほむらちゃんって美人さんだから余計に目立って……」": "",
    "「ウサちゃん……あなたの家のぬいぐるみ、全部そんな感じで呼んでるの？」": "",
    "もぞ、と自ら頭を押し付けてきたと思ったら、やがて聞こえる小さな寝息。": "",
    "「大丈夫だよ。うちには二番目にお気に入りのウサちゃんもいるから」": "",
    "「でしょ！？　でしょ！？　顔ぎゅって押し付けてみて。包まれるよ」": "",
    "「でも、悪い夢見たんでしょ？　わたしならどうかな。頭なでちゃお」": "",
    "「お腹空いてない？　今日はネコ用クッキーを持ってきたのだけど」": "",
    "「あなたが抱っこするんじゃなくて、抱っこされる感じなのかしら」": "",
    "「抱っこしてベッドに転がってみてよ。そうすれば絶対わかるから」": "",
    "ほむらちゃんの大切な人がわたしでも、わたしでなくても今はいい。": "",
    "「人のぬくもりってすごいんだよ。とっても安心できるんだから」": "",
    "「うん。夜更かししようとしても、すぐに眠くなっちゃうから」": "",
    "棚の中にはカップ麺とカロリーの友、調味料しか入ってないし。": "",
    "名前を呼んでくれてるところをみると、悪い夢ではないみたい？": "",
    "「ほむらちゃんにはぬいぐるみ愛好家の血が流れてるとみた」": "",
    "遠慮しての言葉かと思ったら、ホントになにも入ってないや。": "",
    "「泣いてるー！？　ほむらちゃん！！　ほむらちゃーん！！」": "",
    "「あなたこそ話を聞きなさい。自分から質問したのだから」": "",
    "足元のお布団を肩までかけると、途端にパチッと見開く目。": "",
    "ねぇ、ほむらちゃん。ずっと気になってることがあるの」": "",
    "「中学生でぬいぐるみはね。かわいらしくはあるけれど」": "",
    "「とっても大きいんだよ。だからぎゅって抱きつけるの」": "",
    "「クマ……クマ、ちゃん。借りない方がよかったかもね」": "",
    "ベッドに戻って聞いてみるも、返ってくるのは寝息だけ。": "",
    "「いいよ。二人で入っても、そんなに狭くないでしょ？」": "",
    "「それでも、これだけ元気に食べてくれると安心だね」": "",
    "「ごめんねほむらちゃん。結局運んでもらっちゃって」": "",
    "「ちなみにクマちゃんとウサちゃんはなにがちがうの」": "",
    "「ふふっ、気持ちよさそう。そうだ、今のうちに……」": "",
    "それくらい意外なことを、わたしのためにしてくれた。": "",
    "「わたしの貸すよ。いっぱいあるから選び放題だよ」": "",
    "「やれって言ったりやめろって言ったり忙しいわね」": "",
    "耳をすませば、すぅすぅと小さな寝息が聞こえます。": "",
    "スマホを取り出し、ベッドに向けてパシャっと一枚。": "",
    "「クマちゃんにはちょっとだけ、どいてもらおうね」": "",
    "「マタタビ入りとパッケージには書いてあるわね」": "",
    "「ほむらちゃんって、いつも夜更かししてるの？」": "",
    "「泣いて……ああ、平気よ。いつものことだから」": "",
    "「情けない理由よね。夢が怖くて眠れないなんて」": "",
    "わたしのこと？　わたしの名前、呼んでたし……。": "",
    "「エイミー。よかった、今日はちゃんといたね」": "",
    "「？　そうね、この子愛嬌のある顔してるわね」": "",
    "腕にぎゅっと力が入って、目はカッと見開かれ。": "",
    "「にお……！！　ご、ごめんね、臭いよね……」": "",
    "「頭は枕よりも下。この枕はわたしが使います」": "",
    "「ぬいぐるみを抱っこすると眠れたりするよ」": "",
    "「生憎うちにはぬいぐるみが一つもないから」": "",
    "「包まれ……？　あ、まどかのにおいがする」": "",
    "「ほむらちゃんが変なこと言うからでしょ！」": "",
    "「まどか？　なんでベッドに入ってくるの？」": "",
    "「なんでもない。座って。お茶でも出すわ」": "",
    "「今日のテンションおかしいわよ、まどか」": "",
    "「冷蔵庫見てもいい？　なんか作れるかも」": "",
    "「ほむらちゃん、どうやって生きてるの？」": "",
    "「ちょっとハシャいじゃったかな、えへっ」": "",
    "わたしの夢見てるのかな。どんな夢だろう。": "",
    "「寝たくないわけではないのだけど……」": "",
    "ほむらちゃんの全身から力が抜けました。": "",
    "「なるほどね。確かにこれは包まれるわ」": "",
    "「横になって、ほむらちゃん。ほら早く」": "",
    "「あなたは毎晩ちゃんと眠れている？」": "",
    "「いま子どもみたいって思ったでしょ」": "",
    "「その気持ちはわからないでもないわ」": "",
    "「はいはい……って、これは――！！」": "",
    "まさか五分と経たずに寝ちゃうなんて。": "",
    "「寝てたと思うけど……自覚ないの？」": "",
    "これで笑ってくれたら嬉しいなって――": "",
    "「わたしもちょっぴり寝ようかなって」": "",
    "「ク、クマちゃんだって安心できるわ」": "",
    "「にゃっ！　にゃー！　にゃー！！」": "",
    "「というよりはマタタビの力かしら」": "",
    "「この隈は遅くまで起きてるからよ」": "",
    "「特になにも。ぼーっとしてるだけ」": "",
    "「今のは誰が聞いてもそう思うわよ」": "",
    "「かわいそうな子見る目やめて！？」": "",
    "「目の下の隈、早く消えるといいね」": "",
    "「うう……ん……まど……か……？」": "",
    "「もうしばらく、こうしてみよっか」": "",
    "「また子どもみたいって思ってる」": "",
    "「大丈夫、わたしが持ってくから」": "",
    "「……離れて歩いてもいいかしら」": "",
    "「はぁ……やっと家に着いたわね」": "",
    "「安心感。あと、まどかのにおい」": "",
    "「二人じゃないわ。二人と一匹よ」": "",
    "「そんなことはない……けど……」": "",
    "「かわいらしくていいじゃない」": "",
    "「ひどく気遣われてる……！！」": "",
    "「そう……あなたらしいわ……」": "",
    "「だって本当ににおうんだもの」": "",
    "「待って。それなら私出るから」": "",
    "今度は悪い夢を見ないといいな。": "",
    "優しいお夢が見れますように。": "",
    "「仲間増やしたくて必死ね」": "",
    "「なるほど、わからないわ」": "",
    "「あなた本当に疲れすぎよ」": "",
    "覗き込めば目は閉じたまま。": "",
    "大切に想われてる証拠かな。": "",
    "ううーん……わかんないや。": "",
    "「こ、こらっ。やめなさい」": "",
    "ただ安らかに、ぐっすりと。": "",
    "「ええ。健康でなにより」": "",
    "「なんでそこ引っ張るの」": "",
    "「無視しないでよー！！」": "",
    "「嘘。口元笑ってるもん」": "",
    "「今さら隠しても遅いよ」": "",
    "「妙なもの見ないで！？」": "",
    "「いま！　善は急げだよ」": "",
    "「意外に気持ちいい……」": "",
    "すごい、効果抜群すぎた。": "",
    "「……私、いま寝てた？」": "",
    "「（すぅ……すぅ……）」": "",
    "「大丈夫？　泣いてたよ」": "",
    "「なによ、おもむろに」": "",
    "「うー……ごめん……」": "",
    "「それは寝よう……？」": "",
    "「え？　それって……」": "",
    "「善かしら、これ……」": "",
    "「後半は余計だよ！？」": "",
    "「気持ちよく眠れそう」": "",
    "「……ほむらちゃん？」": "",
    "それともただの勘違い？": "",
    "「隈が気になるのね」": "",
    "「怖い……これ……」": "",
    "「ごめんなさい……」": "",
    "「ん……まどか……」": "",
    "「平気なのそれ！？」": "",
    "メールを受信しました": "",
    "「健康といえば……": "",
    "「そんなことない」": "",
    "「寝付けないの？」": "",
    "「クマちゃん……」": "",
    "「早くゴロン！！」": "",
    "「やめてよー！！」": "",
    "「なにもないわよ」": "",
    "「わっ、起きた？」": "",
    "「えと……寝言？」": "",
    "「……まどか……」": "",
    "「だから隈が……」": "",
    "「だからなんだ」": "",
    "「思ってないわ」": "",
    "「そんな感じね」": "",
    "「かわいい！！」": "",
    "「いいにおいよ」": "",
    "「なにに……？」": "",
    "「また寝たんだ」": "",
    "「う……ん……」": "",
    "「それって……」": "",
    "「……ええ……」": "",
    "「大興奮だね」": "",
    "「すごい食欲」": "",
    "「美人だよ！」": "",
    "「起きて――」": "",
    "「美人さん！」": "",
    "「そうだよ？」": "",
    "「やめて！？」": "",
    "「どうぞ……」": "",
    "「まどか！？」": "",
    "「にゃーん」": "",
    "「そう……」": "",
    "「…………」": "",
    "……本当に？": "",
    "「あの……」": "",
    "「はい……」": "",
    "「いま？」": "",
    "「見るね」": "",
    "「ダメ」": "",
    "「ひっ」": ""
  },
  "scenario14_ten01.ks": {
    "その不安を断ち切りたくて、いっそ自分から聞いてみようかと何度か口を開くけど、それなら今日で最後にしましょうって言われるのが怖くって、なにも言えずに噤んじゃうんだ。": "",
    "「人の呪いを糧に生まれるものだから。悲しみや憎しみといった負の感情が、この世から消えてなくなることはないでしょう？　だから際限なく沸き続けるのよ」": "",
    "なにも見えない、聞こえない。かえって怖くなりそうなものなのに、徐々に静まる意識の中でほむらちゃんの言葉がよみがえる。": "",
    "ずっと傍にいたのに、誰よりも救いたかったのに、差し伸べた手を撥ね除けたあの子は今、自らわたしへと手を伸ばした。": "",
    "エイミー捜しが終わっても、今までと変わらず接してくれるならいいけれど、また距離が開いたらどうすればいい？": "",
    "朝から晩まで一緒にいてもイヤな顔は一度もされなかったけど、本当はずっと我慢して、隠し続けていたのかな。": "",
    "やがては立っていられなくなり、崩れ落ちる体と共に意識も暗い闇の中へと飲み込まれていきました。": "",
    "だけど、そんな想いを知ってか知らずか、ほむらちゃんは躊躇いなく体を離して背を向けました。": "",
    "手前にある街灯よりもはるかに高く、大きく、虚ろな眼差しでわたしたちを見下ろしています。": "",
    "耳を塞いでいた手から力が抜け落ちた途端、空気を切り裂くかのように鋭い声が耳朶を打つ。": "",
    "女の子同士なのにとか、クラスメイトなのにとか、そういった事柄がとても些細に思えて。": "",
    "「そんなわけない！　嬉しいよ、エイミーが元気でいるの。姿を見てね、安心するの」": "",
    "よろけるわたしの体を抱きとめて、ほむらちゃんはすかさずその場から飛び退きます。": "",
    "離れる手に一瞬心細さを覚えるけれど、すぐに言われた通り目を閉じて耳を塞ぎます。": "",
    "混ざり合っていた人であるわたしと、そうでないわたしとが徐々に切り離されていく。": "",
    "ほむらちゃんの力がなせるのか、突如として湧き上がった眠気がわたしを襲うのです。": "",
    "耳元で囁く声は恐怖心をたちまちやわらげ、華奢な体がとても頼もしく感じられて。": "",
    "エイミー捜しから解放されたら、やっと自由になったってホッとしちゃうのかな。": "",
    "いつほむらちゃんの口から、もう終わりにしようって言い出されるのかなって。": "",
    "こんな人工の光に照らされた、無機物の建ち並ぶ場所なんてわたしは知らない。": "",
    "もっとほむらちゃんと一緒にいたい。終わったらバイバイなんてしたくない。": "",
    "纏っているのは袈裟のようで、だけどサイズは人とは圧倒的にちがうのです。": "",
    "どこまでも果てしなく続く、昏く静寂に満ちた世界はどこにいったんだろう。": "",
    "それまで固く瞑っていた目を開くと、力強い双眸がわたしを射抜きました。": "",
    "理由は簡単。これに対する答えで、ほむらちゃんの気持ちがわかるから。": "",
    "今日まで一緒に過ごした時間がなかったみたいに、心の距離が開いたら。": "",
    "たとえこれが、わたしをこの世界に繋ぎとめるものだとわかっていても。": "",
    "近すぎて、うまく焦点が合わない。それどころか、どんどんぼやけてく。": "",
    "わたしは……祈った。そう、祈ったんだ。この世から消し去りたいと。": "",
    "「あれが見えるの、まどか。人の目には映らないはずなのに……」": "",
    "目を開くと、広がる光景はわたしの知っているものではなかった。": "",
    "鹿目まどかはなにがあっても、ほむらちゃんが大好きなんだから。": "",
    "腕に縋り付くわたしの手に、ほむらちゃんのが重ねられました。": "",
    "どうしてわたしのように怯えることなく、対峙できるんだろう。": "",
    "たったそれだけの問いかけを、ひどく躊躇うわたしがいます。": "",
    "「怖い思いも、イヤな思いも、みんな忘れさせてあげるから」": "",
    "背筋を悪寒が走り抜け、たまらず細い腰にしがみつきます。": "",
    "魔法少女じゃない。人間でもない。わたしの知らない存在。": "",
    "わたしの想いに応えるように、ほむらちゃんはしてくれた。": "",
    "なんだろう。どこかで聞いたことがあるようなフレーズ。": "",
    "「まどか、どうしたの？　あなたが元気ないじゃない」": "",
    "その割には、一番伝えたいことは出てくれないけどね。": "",
    "「目を閉じていて。耳も塞いで。蹲っていていいから」": "",
    "魔獣。呪いから生まれる。際限なく……終わりがない。": "",
    "生まれる……生まれる……絶望から……生まれる……。": "",
    "絶望。希望。希望からの相転移。エントロピーの凌駕。": "",
    "どうしてほむらちゃんは、そんなことを知ってるの？": "",
    "できれば両方とも、傍にいさせてほしいんだけどな。": "",
    "名前を呼ばれるのと腕を引かれるのは同時でした。": "",
    "「ごめんね。すぐにこの記憶、消してあげるから」": "",
    "このまま抱きしめられていたいって望んじゃう。": "",
    "その肩越しに見えた姿に、大きく息を呑みます。": "",
    "「帰らなきゃ……使命を……果たさなきゃ……」": "",
    "「わかるわよ。あなたはすぐに顔に出るから」": "",
    "ちがうのとも、イヤだとも言えませんでした。": "",
    "「怖い……わよね。すぐに終わらせるから」": "",
    "わたしは、なった……そのはずなのに……。": "",
    "だけど役目を果たさなきゃ。ああ、でも……": "",
    "塞がれた唇に、感じるのはやわらかな感触。": "",
    "「泣かないで、まどか。もう大丈夫だから」": "",
    "「そうだよね……昨日もいたもんね……」": "",
    "でも、でもね。同時に不安も覚えるんだ。": "",
    "痛いよ。苦しいよ。でも……不思議だね。": "",
    "こつんと合わされるおでこ。交わる視線。": "",
    "頭髪はなく、ミイラのようにこけた頬。": "",
    "わたしのいるべき場所はここじゃない。": "",
    "「まどか、お願いよ！！　戻って！！」": "",
    "いつまでこの時間が続くのかなって。": "",
    "「なんなのほむらちゃん……！！」": "",
    "「あれは魔獣よ。人に害なすモノ」": "",
    "エイミー捜し、いつまで続ける？": "",
    "「大丈夫よ。あなたは私が守る」": "",
    "最初に受けた印象はそれでした。": "",
    "淡々とした声に湧き上がる疑問。": "",
    "きつく、きつく抱きしめてくる。": "",
    "ここにいたいよ、ほむらちゃん。": "",
    "「エイミー、今日もいるかな」": "",
    "そんなの、寂しすぎるよ……。": "",
    "わたしとバイバイしたいかな。": "",
    "離れたくないって願っちゃう。": "",
    "「どんどん増えてくよ……？」": "",
    "なぜだかとっても嬉しいんだ。": "",
    "「……まどか。私がわかる？」": "",
    "「まどか！！　ダメッ！！」": "",
    "駆け寄るあの子は誰だろう。": "",
    "ほむらちゃんを、口づけを。": "",
    "ほむらちゃんはどうなの？": "",
    "立ち込めるは異様な気配。": "",
    "ほむらちゃんは何者なの？": "",
    "「どうしてここに……？」": "",
    "元の場所に帰れなくても。": "",
    "「ねぇ、ほむらちゃん」": "",
    "「……嬉しくないの？」": "",
    "変なの、女の子なのに。": "",
    "「戦うの、あれと！！」": "",
    "「いるんじゃない？」": "",
    "「――まどかっ！！」": "",
    "「ほむらちゃん……」": "",
    "「なに……あれ……」": "",
    "だけど……知ってる。": "",
    "わたしは受け入れる。": "",
    "「……わかるの？」": "",
    "辺りに響く破砕音。": "",
    "魔法少女に救いを。": "",
    "魔法少女の希望に。": "",
    "「まどかっ！！」": "",
    "「あのね……」": "",
    "「私を信じて」": "",
    "「……うんっ」": "",
    "「消す……？」": "",
    "「んっ――」": "",
    "「やっ……」": "",
    "「なぁに」": "",
    "お坊さん？": "",
    "うん……」": "",
    "なにを？": "",
    "魔女を。": "",
    "「……": ""
  },
  "scenario15_im06homura.ks": {
    "体内に直接力を流し込むことで抑えるなんて、ゴリ押しにも程がある。こういうのは成功するのは一度きり。二度目はないと思った方がいい。": "",
    "それはそれで複雑なのが正直なところだけど、人生で一度しかないはじめての相手が私では、まどかがあまりに不憫だ。": "",
    "完璧に使いこなせていれば、彼女を引き戻すのにあんな手段を用いらずにすんだのに……。": "",
    "それ以前にまどかにしてみれば、そう何度もされてたまるかといった感じだろうけども。": "",
    "……今回のって、はじめてだったりするのかしら。せめてそうではないことを祈る。": "",
    "そんな私であろうとも、絶対に見捨てないと言ってくれた彼女はいまだ夢の中。": "",
    "そうして目が覚めた時には、今夜のことなんて綺麗さっぱり忘れているから。": "",
    "どんなに大きな力を持っていたって、使いこなせなければ意味がないのだ。": "",
    "それで動揺したせいか、危うくまどかが記憶を取り戻すところだったし。": "",
    "こういうものは当然、好き合ってる人との方がいいに決まってる。": "",
    "どんなに姿を変えたところで、私は私でしかないということか。": "",
    "ベッドにまどかを横たえると、彼女は微かに身じろぎした。": "",
    "ホッと胸をなで下ろして、まどかの髪にそっと触れる。": "",
    "魔法少女になりたての頃も、似たような悩みを抱いた。": "",
    "口元に顔を寄せれば、聞こえるのは穏やかな寝息。": "",
    "今夜は彼女にイヤな思いばかりさせてしまった。": "",
    "「力の使い方がまだまだなっていないわね……」": "",
    "まさか一緒にいる時に魔獣に襲われるなんて。": "",
    "「もっと、もっと強くならないと」": "",
    "まどかを傷つけず守れるように。": "",
    "このまま朝までぐっすり眠って。": "",
    "「おやすみなさい、まどか」": "",
    "悪いお夢は、これっきり。": "",
    "「ごめんね……」": ""
  },
  "scenario16_ten02.ks": {
    "「なぎさはいつもチーズのことで頭を悩ませているのです。おやつはカマンベールにするかマスカルポーネにするか……今夜のデザートも考えなきゃなのです」": "",
    "ほむらちゃんがいなかったら驚くこともなかったし、パンが詰まることもなかったけど……こうして一緒に登校できるのは嬉しいから黙っておこう。": "",
    "「どうして勝手に決めつけるの？　わたしのことを本人以上にほむらちゃんが知ってるだなんて、そんなことありっこないよね」": "",
    "「杏子でも巴マミでも。あなたは好意を持ち、好意を持たれている相手に対して、マイナス感情を抱けるような人じゃない」": "",
    "放課後は毎日のように一緒に過ごして、お昼ごはんを並んで食べて、一つのお布団に入っても、心は一つになれないなんて。": "",
    "シャワーを浴びる時間は……なんとか作ろう。さやかちゃんたちには先に行ってもらって、ほむらちゃんにも一応メール。": "",
    "かといって適当な理由をでっち上げようにも、感情が表に出てしまうわたしではすぐに嘘だと見抜かれてしまいそう。": "",
    "でも……だからといってわたしとほむらちゃんがキスをしたという事実は、そう簡単には信じられる内容ではなくて。": "",
    "払いのけたかったのに、できずに重ねてしまった手を、ほむらちゃんはいたわるようにそっと握りしめてくれました。": "",
    "「あくま！　ごまかすのはやめるのです！！　道端でしてるの見たのです！！　なぎさは見た、なのです！！」": "",
    "「どうしてわたしは忘れていたの？　どうして夢だと思ったの。どうしてわたしは……わたしは……」": "",
    "やたらと心配してきて、昨日の出来事を聞いてきた時にはまるで……そう、誘導するような口調で。": "",
    "この状況ならもしかして、否定してくれるかもって淡い期待を抱いたのに、呆気なく打ち砕かれて。": "",
    "こんな時にさやかちゃんが乱入してくれたら助かるけど、先に行っててってメールしちゃったし。": "",
    "「嬉しいの、ほむらちゃん。わたしはね、した理由がなんであれ、はじめてがあなたで嬉しいの」": "",
    "「わたし、自分でも気付かないうちに寝ちゃってたんだ。制服着たままだなんてビックリだよ」": "",
    "目頭が熱くなって、奥歯をぐっと噛み締めるけど、そうすればするほど逆に視界がぼやけてく。": "",
    "とても真剣な眼差しで、真正面からわたしを見上げるなぎさちゃんを疑うことなんてできない。": "",
    "それよりも制服のまま寝ちゃったことの方が問題だよ。お風呂に入ってないってことだもん。": "",
    "あうう、視線を感じるよぅ……話しかけてはこないかわりに、様子を見ることにしたみたい。": "",
    "前髪をかき上げるフリをして目尻の涙を拭ったけれど、大丈夫かな？　気付かれてはいない？": "",
    "どうしてそんな顔をするんだろう。エイミーのことを心配してるって感じでもないし……。": "",
    "もっと色々言われると覚悟していたのに、ほむらちゃんの表情から険しさが消えています。": "",
    "スカートの端についた折り目を一生懸命伸ばしてみるけど、ちっとも消えてくれません。": "",
    "「ちがうのこれは……そう！　家を出る前にシャワー浴びてきたから！！　熱々の！！」": "",
    "「ところでまどかとあくまは、とっても仲良しなのです？　昨日チューをしてたのです」": "",
    "バタバタと慌ただしく飛び出して、パンを口に押し込むと学校目指して猛ダッシュ――": "",
    "「それで気落ちしたあなたを家まで送ったわけだけど、ちゃんと寝付けたのか心配で」": "",
    "「なんでほむらちゃんが謝るの！？　わたしがこんな夢見ちゃってごめんねだよ……」": "",
    "「そう。現に私がいなかったら、あなたはパンを詰まらせたまま悶絶していたわ」": "",
    "俯いたままのほむらちゃんを前に、頭の中がたくさんの疑問で埋め尽くされます。": "",
    "「嘘。この一週間でわたしのなにがわかったって言うの？　だって……だって……": "",
    "でも、もっとおかしいのは、わたしがそれをイヤだとは思っていないってこと。": "",
    "救いを求め視線を投げかけた先で、ほむらちゃんは唇を噛み締め、俯きました。": "",
    "「時計を見なさい、まだ余裕はあるわ。そんなに慌てなくても大丈夫だから」": "",
    "「エイミーはいなかった。仕方ないわ。あの辺り、昨日は騒がしかったから」": "",
    "こっそり見上げる顔に浮かぶのは、どこか気まずそうで、不安そうなもので。": "",
    "本当に悩みがないのかな。わたしじゃ打ち明ける気にはならないのかな……。": "",
    "だからやめてよ。そんなとってつけたかのように、手を差し伸べてくるのは。": "",
    "あなたとキスをする夢を見て意識してしまうからです、なんて言えないよ。": "",
    "そういえばほむらちゃんにも送ったのに、どうして家の前にいたんだろう。": "",
    "「さっきから目を合わせようとしないけど、なにかあるからじゃないの？」": "",
    "目を合わせられなくて、並んで歩くこの距離が縮まるたびにドキリとして。": "",
    "「そうね。私たちは通学路よりも遊歩道を通ることの方が多いからかしら」": "",
    "「それは夢かなにかでしょう？　巴マミ、昨日は恋愛ドラマでも見たの？」": "",
    "そうやって注意を向けられると、こっちも余計に意識しちゃうよぉ……。": "",
    "慌ただしく遠ざかっていく足音。そちらを見る余裕はありませんでした。": "",
    "「……美樹さやかが相手でも、きっとあなたは同じことを思ったはずよ」": "",
    "ただのクラスメイト。エイミーを捜しはじめた時にも言われたセリフ。": "",
    "「えっ？　そ、そうね……いえ、昨日はバラエティーと歌番しか……」": "",
    "振り返ってみれば今朝のほむらちゃんは、ずっと様子がおかしかった。": "",
    "向こうにしてみれば、ただのクラスメイトでしかないかもだし……。": "",
    "「朝から不快な思いをしたでしょう？　ごめんなさい、私が相手で」": "",
    "わたしのように意識して、真っ赤になってあたふたしてほしかった。": "",
    "「そうだけど、わたしが聞きたいのはそういうことじゃなくて……」": "",
    "もそりとベッドの上に体を起こして、うーんと大きく伸びをして。": "",
    "確かにほむらちゃんのことは好きだけど、それは友達としてだし。": "",
    "声をかけられたタイミング、そしてその声の主に二重でビックリ。": "",
    "「いくらわたしでも、誰にでもキスされて喜ぶわけないじゃない」": "",
    "そんなじろじろ見る場所でもないもんね。うん、大丈夫大丈夫。": "",
    "「うー……あの、あのね。気持ち悪いって思うかもだけど……」": "",
    "あの時も寂しい気持ちになったけど、涙までは出なかったのに。": "",
    "どう足掻いてもわたしは、ほむらちゃんの友達にはなれないの？": "",
    "そうだよね。しょせんわたしは、ただのクラスメイトだもんね。": "",
    "その優しさが今のわたしには、かえってつらいとも知らないで。": "",
    "とはいえ、目を合わせてしまうと今は逆に動揺しちゃうけど。": "",
    "こっそり見上げた横顔、薄く色付いた唇。あれがわたしに……": "",
    "ここで泣いてるのがバレたら、もうどうにも説明できないよ。": "",
    "口を閉ざすわたしを前に、ほむらちゃんはそんなことを言う。": "",
    "「このくらいならプリーツに紛れてわからないかも……？」": "",
    "ニコリと笑みを交わして、また前を向いてテクテク歩いて。": "",
    "さっきの受け答えは自然にできたと思うんだけどなぁ……。": "",
    "「わたしとキスする夢を見たら、どんな気持ちになるの？」": "",
    "「あなたはただのクラスメイトよ。なにも思うはずがない」": "",
    "「知ってるわよ。あなたのことなら大抵のことは知ってる」": "",
    "せっかく引っ込めた涙が、またもじわりと滲んできました。": "",
    "どんどん胸を叩いたら、背中をバンと強く叩かれました。": "",
    "心配しすぎだったかな。しょせんは夢の中の話だもんね。": "",
    "これでよかったはずなのに、がっかりしてる自分がいる。": "",
    "みんなでぽかんと口開けて、なぎさちゃんをじっと見て。": "",
    "どうして今は刺さるんだろう？　胸の奥に深く、深く。": "",
    "「皺になってないかな……ああっ、折り目ついてる」": "",
    "どんなに動揺していても、落ち着かせてくれるんだ。": "",
    "「そう。一緒にエイミーのところに行ったわよね？」": "",
    "「じょ、冗談だよねなぎさちゃん。やだなぁ、もう」": "",
    "ここに唇で触れたのは、ほむらちゃんがはじめてで。": "",
    "「はうっ！？　う、うん！！　よく眠れたよ！？」": "",
    "こんな簡単なこと、どうして忘れちゃうんだろう。": "",
    "「そっか。だから眠れたかって聞いてきたんだね」": "",
    "「あの……わたし……昨日変な夢見ちゃって……」": "",
    "「まどか、どうしたのです？　お腹痛いのです？」": "",
    "「まどかはなぎさのこと信じてくれないのです？」": "",
    "ほむらちゃんと、その……キ、キスしちゃう夢。": "",
    "「熱々……ヤケドなんてしていないでしょうね」": "",
    "「ほむらちゃん。悩み事とかあったら言ってね」": "",
    "「ちがうよ。あのね、ちょっと考え事してたの」": "",
    "「私たちは席を外した方がよさそうね？　ね？」": "",
    "「いいえ、喜ぶわ。私だけが特別なわけがない」": "",
    "「歩き食いなんて行儀の悪い真似するからよ」": "",
    "ふぅ、よかった。ひとまず回避成功……かな？": "",
    "「どうしてわたしのこと待っててくれたの？」": "",
    "……ような、じゃなくて実際に誘導していた？": "",
    "だったらわたしも、そのつもりで接するまで。": "",
    "制服のままで寝ちゃったの、はじめてだよ。": "",
    "「おかしいよね……女の子同士なのに……」": "",
    "「あなたこそ、気掛かりがあるなら言って」": "",
    "「その……キスする夢……なんだけど……」": "",
    "口を噤めば噤むほど、信憑性が増していく。": "",
    "だとしたら、どうしてそんな真似をしたの。": "",
    "それはきっと、隠したい事実があったから。": "",
    "そんなの、もうどうにもならないじゃない。": "",
    "「……脱がすわけにもいかないから……」": "",
    "自分の気持ちを全部、打ち明けない限り。": "",
    "「な、なんだか気まずい雰囲気なのです」": "",
    "「嬉しいって、思っちゃうんだろう……」": "",
    "パジャマにしては窮屈だと思ったんだ。": "",
    "「やっぱりイヤだよね、そんな夢……」": "",
    "「どうして？　泣いてなんかいないよ」": "",
    "「おはよう。朝に会うのも珍しいわね」": "",
    "ってダメダメ！　意識しちゃダメ！！": "",
    "「まどか。昨日のこと、覚えてる？」": "",
    "あれ、いたっけ？　いなかったっけ？": "",
    "「そうかな。だったらいいんだけど」": "",
    "あの時感じていた違和感はそのせい？": "",
    "ただのクラスメイトなんでしょ！？」": "",
    "むしろ、気持ちよかった……かも。": "",
    "このもやもやを、全部洗い流して。": "",
    "「ありがとね。迎えに来てくれて」": "",
    "つんと、鼻の奥が痛くなりました。": "",
    "わたしとマミさん、ほむらちゃん。": "",
    "「なんか浮かない顔してるから」": "",
    "あれ。あれれ。それでいいんだ。": "",
    "「……まどか。学校に遅れるわ」": "",
    "わたし、すごいの見ちゃった。": "",
    "「だって遅れたらいけないし」": "",
    "ほむらちゃんの声って不思議。": "",
    "「どうしてそんなに慌てるの」": "",
    "うう、またこっち見てる……。": "",
    "「うん。でもエイミーは……」": "",
    "「あるのね。話してくれる？」": "",
    "「覚えてるのはそれだけだよ」": "",
    "どんな反応を期待していたの？": "",
    "俯いて、目をぎゅっと閉じて。": "",
    "涙が引っ込むように念じます。": "",
    "「そ、そうなんだ。大変だね」": "",
    "「はいなのです、行くのです」": "",
    "わたしよりも学校が大事なの？": "",
    "唐突によみがえる夢の記憶。": "",
    "そうしてスッキリするんだ。": "",
    "「けほっ。あ、ありがとう」": "",
    "「全然。とっても嬉しいよ」": "",
    "「……ほむらちゃんと……」": "",
    "「……ほむらちゃんは、さ」": "",
    "「……夢は夢でしかないわ」": "",
    "「チーズのことなのです？」": "",
    "「でたらめなんかじゃない」": "",
    "悲しい。寂しい。情けない。": "",
    "「ううーん……もう朝？」": "",
    "「……ほむらちゃん……」": "",
    "「……泣いてるの……？」": "",
    "「暁美さんも。おはよう」": "",
    "「まどか……それは……」": "",
    "「変だよね。なんでかな」": "",
    "「シャワー浴びちゃお」": "",
    "「いってきまーす！！」": "",
    "「昨日はよく眠れた？」": "",
    "「まどか、熱あるの？」": "",
    "「そう。なら、いいわ」": "",
    "「あ、まどかなのです」": "",
    "「なんでチーズなの？」": "",
    "「……本当なの……？」": "",
    "「夢じゃなかったの？」": "",
    "自分の唇に触れてみる。": "",
    "「でたらめ言わないで」": "",
    "そうね。その通りだわ」": "",
    "「おはよう、まどか」": "",
    "「平気だよ、大丈夫」": "",
    "「それならいいけど」": "",
    "「そうよ。その通り」": "",
    "「他には夢を見た？」": "",
    "否定しなかった――。": "",
    "「えっ、制服！？」": "",
    "鏡に映して思案顔。": "",
    "「心配だったから」": "",
    "「迷惑じゃない？」": "",
    "「急にどうしたの」": "",
    "「……気のせいよ」": "",
    "……なんでだろう。": "",
    "「「「えっ？」」」": "",
    "信じる。信じるよ。": "",
    "「ほむらちゃん？」": "",
    "「変だよ、変変」": "",
    "「な、なんで？」": "",
    "「それなら安心」": "",
    "「う……ん……」": "",
    "「なんでもない」": "",
    "「どうして……」": "",
    "「……え……？」": "",
    "「……うん……」": "",
    "ピピピピピ――": "",
    "「むぐっ！？」": "",
    "「特には……」": "",
    "「どんな夢？」": "",
    "「ッ……！！」": "",
    "「見たのです」": "",
    "「それは……」": "",
    "そういえば。": "",
    "「顔真っ赤」": "",
    "「…………」": "",
    "「うんっ！」": "",
    "「うっ……」": "",
    "「なぁに？」": "",
    "「……誰と」": "",
    "「他には？」": "",
    "「まどか？」": "",
    "「心配？」": "",
    "「昨日？」": "",
    "「なに？」": "",
    "「うん？」": "",
    "「ッ……」": "",
    "カチッ。": "",
    "「うん」": "",
    "「え？」": "",
    "「……": ""
  },
  "scenario17_ketsu.ks": {
    "「そっ。クールに見えて動揺すると慌てふためいちゃったり、寝顔がとってもかわいかったり、人とちょっとズレてるところがあるけど、それがみんな味だったりして」": "",
    "「ごめんなさい……意気地なしだったの。あなたと仲良くなりたいって、本心では叫んでた。でも、それでもしもまたあなたに害を与えたらと思うと……怖くて……」": "",
    "「距離が近くなったと思ったら、すぐにまた離れてく。なにを考えているのか、どうしたいのか、この一週間ずっと傍にいるのに、結局わからないままだよ」": "",
    "「そんなんじゃない。私はずっとそう思ってた。今だって思ってる。あなたは友達よ、まどか。ただのクラスメイトなんかじゃない」": "",
    "「やめないよ。全部言わなきゃ気がすまないの。ほむらちゃんはとっても優しくて生真面目で、負けず嫌いで一途な子。": "",
    "その場にぺたんと腰を落として膝の上に乗せたエイミーは、しばらくもぞもぞ動くと落ち着く体勢を見つけたみたい。": "",
    "「害だなんてそんな、大げさだよ。でも……そっか。ほむらちゃんも、わたしと同じように思っててくれたんだ」": "",
    "「わたし、ほむらちゃんとまたキスしたいって思ってるんだよ？　昨日のが気持ちよくて、嬉しかったから……」": "",
    "「もういいよ。ほむらちゃんは意外と臆病だってこと、知っちゃったもんね。飄々としてることが多いのにね」": "",
    "「友達だって言ってもらえるの、ずっと待ち望んでいたのに……それじゃあもう足りないの……」": "",
    "「わたしはね、シンプルだよ。ずっとずっと、ほむらちゃんと仲良くなりたいって思ってた」": "",
    "「その欠点さえもわたしには魅力なの！！　完璧じゃないから、だから好きなんだもん！！」": "",
    "「あなたさっき、私の欠点を挙げていたでしょう？　なのにどうして好きになるのよ！！」": "",
    "ほむらちゃんからこうして声をかけてきたのは、もしかしたらはじめてかもしれません。": "",
    "その温度とは裏腹に優しい手つきで顎を持ち上げ、こぼれる涙をそっと拭ってくれます。": "",
    "理由は明らか。登校してからずっと、わたしがほむらちゃんを避けているからだよね。": "",
    "「それは難しいわね。この子は野良だから、いつでもどこにだって行けてしまうわ」": "",
    "ふわりと香ったその次に、わたしはほむらちゃんのにおいに包まれていました。": "",
    "近付いてくる顔にドキドキして、目を閉じる前にすり、と優しく頬ずりされて。": "",
    "「……追いかけっこは、おしまいだね。もうどこにも行かないといいけれど」": "",
    "「泣き止んでいたのにどうしてまた泣くの！？　私そんなに情けない！？」": "",
    "「それでも嬉しいよ。どんな形でも、はじめてがほむらちゃんなら嬉しい」": "",
    "席を立つと、物言いたげにこちらを見つめるさやかちゃんと目が合って。": "",
    "気まずそうに逸らされたのは、きっとわたしの顔に笑みがなかったから。": "",
    "「なれたと……思ってた。でもそれは、自惚れでしかなかったんだね。": "",
    "慌てて逃げるエイミーにごめんねと謝って、細い体を抱き返しました。": "",
    "「勘。なんとなくね、そこでエイミーが待っててくれる気がするの」": "",
    "「ちがうの……わたしは……友達じゃ、もう満足できなくて……」": "",
    "「だって好きなんだもん！　好きになっちゃったんだもん！！」": "",
    "ちょこんとお尻をつけたエイミーは、もう一度声を上げます。": "",
    "うにゃうにゃ小さく呟きながら、丸くなって目を閉じました。": "",
    "「ええ。黙っていたことであなたを傷つけた。ごめんなさい」": "",
    "「いいよ、行こう。エイミーのことは放っておけないから」": "",
    "それならと丘を駆け上がって、ふわふわの体を抱き上げて。": "",
    "「ッ……あなたのその感情は、憧れであったりはしない？」": "",
    "体に回された腕は、痛いくらいに強く抱きしめてくれます。": "",
    "「クラスメイトなんだもん。今までが近すぎたんだよね」": "",
    "隣の杏子ちゃんは、なぜか親指をグッと立ててみせます。": "",
    "「しない。それなら欠点を知った時点で幻滅するよね？」": "",
    "がんばれってことかな。とりあえず頷いておきます。": "",
    "「追いかけっこ、さすがにもう疲れちゃったかな？」": "",
    "「昨日のは、言い方は悪いけど事故みたいなものよ」": "",
    "「幻滅したでしょう？　見掛け倒しなヤツだって」": "",
    "「ほむらちゃん、わたしのことバカにしてるの？」": "",
    "「学校で捕まえた時にはすぐに逃げ出したのに」": "",
    "「あなたは……友達よ。私の、大切な友達」": "",
    "「……もっと早くに、言ってほしかったな」": "",
    "わたしは……そんなほむらちゃんが……」": "",
    "「うひゃっ。耳元でしゃべらないでよぉ」": "",
    "「座り込んだまま動こうとしないわね」": "",
    "「ここまで来てってことなのかなぁ」": "",
    "俯く頬に、冷たい指先が触れました。": "",
    "「まどか、今日はどうするの？」": "",
    "「エイミーのところ、行くの？」": "",
    "「慰めるために言うのはやめて」": "",
    "「今日は……公園に行こっか」": "",
    "「たぶんハズレちゃうけどね」": "",
    "「自分でもびっくりだよ……」": "",
    "「あれ？　今日は逃げないね」": "",
    "それが一番……悲しいよ……」": "",
    "「やめてよ……恥ずかしいわ」": "",
    "「大好きなの、ほむらちゃん」": "",
    "「気を遣わなくていいのに」": "",
    "「嘘でしょ……本当にいた」": "",
    "「ネコは気まぐれだもんね」": "",
    "「してない！！　けど……」": "",
    "「そんなつもりでは……」": "",
    "「当たったらすごいわね」": "",
    "公園の中にある小高い丘。": "",
    "「うにゃ、ふにゃあ……」": "",
    "「勘違いの可能性は……」": "",
    "「どうしてそこまで……」": "",
    "「公園？　どうして？」": "",
    "「ほむらちゃんみたい」": "",
    "「大好きだから、だよ」": "",
    "「……もの好きね……」": "",
    "「眠いの、エイミー」": "",
    "「どうして……！！」": "",
    "「ううん。嬉しい」": "",
    "「好き……大好き」": "",
    "「どうしてよ……」": "",
    "「いいにおいだよ」": "",
    "「どうして……」": "",
    "「まどか……」": "",
    "「あったかい」": "",
    "「あなたもね」": "",
    "「ありがとう」": "",
    "「…………」": "",
    "「ええ……」": "",
    "「にゃーん」": "",
    "「捕まえた」": "",
    "「にゃ……」": "",
    "「嬉しい？」": "",
    "「あなたも」": "",
    "「にゃー」": "",
    "「そうね」": "",
    "「ッ……」": "",
    "「え？」": "",
    "「にゃ」": "",
    "「私？」": ""
  },
  "scenario18_endings.ks": {
    "「怒らないでよ……私といたって、あの子は不幸になるだけだもの。それは今までの時間軸が証明してる。私がよかれと思ってしたことが、かえってあの子を苦しめる。そんなのはもうたくさんよ」": "",
    "「この会場、モールの中なのだからそういうお店だってあるはずよ。高いものは無理だけど……こういうのは気持ちの問題だと思うから。そうだわ、ルージュも買いましょう。前に約束したものね」": "",
    "「逃げてるだけなのはわかってる。私がもう、あの絶望を味わいたくないだけ。なんだかんだであの子をハッキリふれないのは、自分で傷つけるのがイヤだからよ」": "",
    "「こうなったら逃げて、逃げて、逃げ切ってやる。そうして私がいなくなったら、素敵な人と出会ってほしい。あの子を大切にしてくれる、男の人と一緒になるの」": "",
    "「私ね、好きな子に告白されたの。信じられなかった。何度も聞き返した。それでもあの子は、まっすぐ私を見つめて言い続けるの。好きって。キスしたいって」": "",
    "「女同士は大変なのよ。世間の風当たりは強いし、あの子が将来自分の子どもを望んだとしても、私には叶えてあげられない。生活だって楽じゃないかも」": "",
    "見滝原中学の制服を纏い、黒く艶やかな髪が地面に触れるのも厭わずにしゃがみこんでいる女の子が、ひどく弱々しい声で語りかけます。": "",
    "「だって、ほむらちゃんといると楽しいもん。その気持ちがあればさ、ちょっとやそっとの不幸くらい、きっと笑って乗り越えられるよ」": "",
    "「大好きよ。だからこそ、あなたには幸せになってほしいの。そのためなら私は、自身の心をも犠牲にできる。喜んで差し出すわ」": "",
    "どんなに覚悟を決めたところで落ち込む自分の姿が目に浮かぶけど、そうやって思いきり沈んでしまえば後は浮かび上がるだけ。": "",
    "照れているのかもって前向きに捉えようとはしたけれど、一日、二日、三日目と経つうちに気持ちはどんどん後ろ向き。": "",
    "嗚咽を噛み殺して、肩を小刻みに震わせて、それでもなお強がるほむらちゃんの体を、後ろからそっと抱きしめました。": "",
    "一見両想いのハッピーライフがはじまったかに思えるけれど、スキンシップをやんわり拒否されるようになりました。": "",
    "「教室でイチャイチャするのが悪いんでしょーが！！　つうかほむら！　やっぱりあんたまどかに手ェ出したな！？」": "",
    "避けられなかったことでもしかしたらって期待しちゃったけど……公園で抱いた直感は間違いじゃなかったんだね。": "",
    "「嬉しかったわ、とても。だけど、それ以上に悲しかった。だって私は、あの子の気持ちに応えられないもの……」": "",
    "ほむらちゃんの胸元に飛び込んで笑いかけるわたしを、エイミーはしっぽをゆるゆる振りながら見上げていました。": "",
    "「誰のだろう……ママ？　でもママにクマちゃん貸したことないし……パパとタツヤのにおいともちがう……」": "",
    "話しかければ応じてくれるし、誘えば一緒に帰ってくれる。挨拶なら、今みたいに向こうからもしてくれます。": "",
    "ほむらちゃんと仲良くなりたい――その願いを叶えるための手助けを、今までしてくれていたのかな、なんて。": "",
    "「できればみんなと仲良くしてほしいけど、ほむらちゃんモテモテだから束縛しないと取られちゃうかも……」": "",
    "腕を掴めばするりと引き抜き、手を繋ごうとすればおもむろに髪をかき上げるか距離をそうっと開かれる。": "",
    "「わたしはっ！！　ほむらちゃんを好きになって嬉しいよ！　幸せだよ！！　後悔なんてしてない！！」": "",
    "ネコちゃんの鳴き声はどれも同じものに聞こえるけれど、エイミーの声だけは不思議と聞き分けられる。": "",
    "「そのために、他の人と一緒になれって言うの？　わたしイヤだよ。ほむらちゃんはそれで平気なの？」": "",
    "「ごめんなさい。私がもっと早くに迷いを捨てていれば、あなたにつらい思いをさせずにすんだのに」": "",
    "「いいよ、幸せになれなくても。不幸になってもいい。ほむらちゃんと一緒にいられるなら、いいよ」": "",
    "あの子を幸せにしてくれる人がすぐそこまで来ていたとして、傍に私がいたら近付きがたいだろう。": "",
    "「あれ、ほむらちゃんにママの話ってしたことあったっけ？　それとその言葉って褒めてるのかな」": "",
    "クマちゃんのふわふわした感触と相まってホッとするくせに、なぜか喪失感も強くなるのでした。": "",
    "「まどか、知ってる？　ネックレスには相手を独り占めしたい、束縛したいって意味があるのよ」": "",
    "傍にあった大きなクマのぬいぐるみをぎゅっと抱きしめて、もふもふの頭に顔をうずめました。": "",
    "このままじゃダメだよ。もういい加減認めよう？　楽になろう？　期待するのはもうおしまい。": "",
    "「ちがうよぉ！！　二人とも大好きだしやわらかいし、いいにおいするけどちがうのぉ！！」": "",
    "生徒でいっぱいの通学路で取っ組み合いをはじめるなんて、他の人も巻き込んじゃうよ……。": "",
    "触れることはできないけれど、名前を呼べば名前を呼ばれ、話しかければ頷いてくれる。": "",
    "そのくせ内容はちっとも覚えてなくて、ただ心にぽっかりと大きな穴が空いてる感じ。": "",
    "あの子の中にある私への想いと記憶は、すべて奥深くへとしまいこんでしまったもの。": "",
    "引き寄せられるように向かった先、エイミーの姿は人陰に隠れて見えませんでした。": "",
    "「エイミーがしきりにそちらを気にしていたから。何度も私の後ろ覗き込んでるし」": "",
    "「もう、バカッ！　イヤだって言ってるのに、どうして幸せになれると思うの！！」": "",
    "慌てて辺りに視線を走らせるけど、生徒、生徒、また生徒。右から左へ流れてく。": "",
    "わたしが想いを告げて以来、ほむらちゃんはわたしを一切避けなくなりました。": "",
    "ほむらちゃんに縋りついたら助けてくれるかな。それとも手荒に振り払われる？": "",
    "限りなくないに等しい自分に好都合な展開を夢見て、現実から目を背けている。": "",
    "「おバカ同士、お似合いかもしれないね？　文字通りのバカップルになれるよ」": "",
    "「えへへ、嬉しいな。アクセサリーはさ、ペアのネックレスとかつけちゃう？」": "",
    "「そうか？　甘いにおいならマミの方がしそうだけどな。紅茶とケーキでさ」": "",
    "「ありがとう。私もあなたと過ごした一週間、とても楽しくて幸せだった」": "",
    "それを悟らせるために、前は無頓着だったスキンシップを拒み続けるんだ。": "",
    "濡れた頬に自分のを擦りつけると、熱い滴がいくつも伝い流れていきます。": "",
    "みんな打ち明けたくとも、塞がれてしまった唇ではなに一つ言えなくて。": "",
    "「朝から熱い抱擁を交わす相手として、あたしたちじゃ力不足だと……」": "",
    "「そうだよ。だってほむらちゃん、わたしのこと好きだったんでしょ？」": "",
    "目を閉じるとすぐに重ねられた唇は、夢の中と同じようにやわらかで。": "",
    "でなきゃ、こうしてにおいを嗅いだところで安心するはずがないもの。": "",
    "もしかしたら、いずれはわたしの想いに応えてくれるのかも、なんて。": "",
    "「わたしね、ほむらちゃんとなら不幸も幸福に変えられると思うんだ」": "",
    "「褒めてるわ。とっても褒めてる。あなたのその強さ、私は大好きよ」": "",
    "振り返った先には、こちらに好奇の視線を向ける男子生徒二人の姿。": "",
    "ここであの子の前に飛び出していったら、涙を止められるだろうか。": "",
    "その笑顔だけ見れば、気持ちを受け入れてくれたように見えるのに。": "",
    "「だったらもっと幸せになろうよ！　一緒にいようよぉ……！！」": "",
    "「大丈夫。あなたには、もっとずっといい人が現れてくれるから」": "",
    "生真面目すぎるよ！　自己犠牲は自己満足でしかないのに……！！": "",
    "「その気持ちはない……とは言い切れないところね。あなたは？」": "",
    "「人目を憚らずに甘ったるい会話してからに……バカップルかっ」": "",
    "オロオロするわたしの鼻先を、覚えのあるにおいがかすめます。": "",
    "それなのに泣いているなんて、扉を閉めるのが甘かったかしら。": "",
    "ここから抜け出すにはどうすればいいの？　いつ抜けられるの？": "",
    "そうして見守り続けるのだ。誰にも悟られない存在となって。": "",
    "今のほむらちゃんのやり方は、生殺しにしてるのと一緒です。": "",
    "「だったじゃない。今も好き。だから幸せになってほしいの」": "",
    "「この前は無我夢中だったから、感触とかよく覚えてないの」": "",
    "「でね、グッズも売ってるらしいからお揃いのもの買おうよ」": "",
    "「ほむらちゃん、さっきわたしのこと好きだって……！！」": "",
    "わたしにはただ、泣きじゃくることしかできませんでした。": "",
    "親しくなりたいと思っても、私が障害になるかもしれない。": "",
    "するりと離れたほむらちゃんは、やわらかく微笑みました。": "",
    "もしかしたらほむらちゃんは、迷っているのかもしれない。": "",
    "「好きで好きで、好きすぎて、いくら言っても足りないよ」": "",
    "本能に突き動かされ、わたしは細い体を押しのけました。": "",
    "どんなに言葉を尽くしても、ほむらちゃんには届かない。": "",
    "もっときっちり閉じないと。二度と思い出さないように。": "",
    "あの子がこの先、幸せに生きていくためには邪魔になる。": "",
    "そんなのはごめんだ。私はあの子の枷にはなりたくない。": "",
    "底の見えない水の中に、じわりじわりと沈められていく。": "",
    "「なんというか……あのお母様にしてこの子ありね……」": "",
    "「にゃんにゃんフェスティバル？　いいわね、面白そう」": "",
    "全身をゆるりと包む安心感に、うっとり目を閉じて……": "",
    "どちらにせよ、わたしが使ってるものとはちがいます。": "",
    "「お、わかる？　ふふ、さやかちゃんは大人なのだよ」": "",
    "人一倍……ネコ一倍？　やすらぎを与えてくれるんだ。": "",
    "「なんでそんな楽しそうに言うのよ、もう……ふふっ」": "",
    "「あなたの隣にいる人は、私以外であるべきなのよ」": "",
    "こんなほむらちゃんなんてわたしは……わたしは……": "",
    "声を大にして呼んだなら、きっと応えてくれるから。": "",
    "彼女の泣き顔を見るのはつらい。私まで悲しくなる。": "",
    "あの子が生をまっとうするまで、私は傍にい続ける。": "",
    "「いえ、その自信はどこからくるのかしらって……」": "",
    "「なによ美樹さやか、私たちの間に割り込まないで」": "",
    "わたしの想いと思い出は、奥深くへと押し込まれ。": "",
    "重い扉がゆっくりと、閉じていくのを感じました。": "",
    "ぱっと花開くように、眩しい笑顔を見せてくれる？": "",
    "だから私は、あの子の前から消えることを選んだ。": "",
    "「ほむらちゃんは、こっちを向いてくれないの？」": "",
    "「ん……でも今は、嬉しい気持ちの方が強いんだ」": "",
    "人が話してる時にするなんて、それこそずるい！！": "",
    "「ほむらちゃんは、わたしのこと束縛したいの？」": "",
    "「杏子ちゃんはお菓子かな、甘いにおいがする」": "",
    "なぜわたしは、その背に追い縋れないんだろう。": "",
    "残酷な優しさでも、今はまだ手放したくないよ。": "",
    "暗鬱とした気持ちに、少しだけ光が差しました。": "",
    "「どうして！！　わたしは忘れたくない！！」": "",
    "でも……思い出せない。一文字も出てこない。": "",
    "まだ……あと少しだけ、この夢を見ていたい。": "",
    "「真顔で言わないでよ、照れちゃうよぉ……」": "",
    "「あなたたち、グルじゃないでしょうね……」": "",
    "「ねぇ、ほむらちゃん。明日これ行かない？」": "",
    "言葉を紡ぐたび離れては、また触れてくる。": "",
    "なんだろう。ひどく悪い夢を見た気がする。": "",
    "ふるならふるでハッキリ言葉にしてほしい。": "",
    "顔を離したほむらちゃんはニヤリと笑って、": "",
    "「怒らないでよ、少し驚いただけじゃない」": "",
    "twitterなどで応援してくださった方": "",
    "「どっちも幸せなら、それでいいじゃんか」": "",
    "「教室でイチャイチャは自重しろだけどな」": "",
    "それはまるで春の陽だまり。冬のお布団。": "",
    "きっと……とても親しい人なんだと思う。": "",
    "「自分で言っちゃう時点でガキだけどな」": "",
    "「ダメだよ二人とも。みんな見てるよ？」": "",
    "目を覚まして、すぐに嗅いだあのにおい。": "",
    "だけどそれでも、名前は思い出せなくて。": "",
    "「まどか……あなたも泣いてるの……？」": "",
    "「じゃあもっとおかしなこと言っちゃお」": "",
    "「さやかちゃんは……香水つけてる？」": "",
    "ほむらちゃんに、ふられちゃった……。": "",
    "心がほわっとあったかくなるからかな。": "",
    "あなたを幸せにできないのよ、まどか」": "",
    "「来ないで。私はあなたを見たくない」": "",
    "「あなたが……幸せになれるなら……」": "",
    "「でも……私といるよりはずっと……」": "",
    "「……あなたこそバカじゃないの……」": "",
    "「どうして自慢げなのよ。ずるいわよ」": "",
    "「また夢の中の出来事にするの！？」": "",
    "いずれは立ち直ることができるのに。": "",
    "「あなたがおかしなこと言うからよ」": "",
    "そして、プレイしてくださったあなた": "",
    "「アクセサリーじゃなくていいの？」": "",
    "「まどかのねばり勝ちってことか？」": "",
    "「やだ……そんなのやだよぉ……」": "",
    "じゃあこれは、いったい誰のもの？": "",
    "想いは募る。胸の痛みは強くなる。": "",
    "不思議なネコちゃん。大切な友達。": "",
    "「どうしたらいいのエイミー……」": "",
    "「悪いけど、そんな気分じゃない」": "",
    "「泣いてるから……だよね……？」": "",
    "「ごめんなさい……傷つけて……」": "",
    "「もうっ、負けず嫌いなんだから」": "",
    "「くっ、なんていい笑顔……！！」": "",
    "「そうだよ。ねー、ほむらちゃん」": "",
    "「安心して。ずっと見守ってる」": "",
    "バカッ！！　バカ……大嫌い！！": "",
    "香水よりはもっと優しいにおい。": "",
    "「おい、なんで泣いてんだ！？」": "",
    "私の記憶、私の存在そのものが。": "",
    "どうして背中を向けるんだろう。": "",
    "どうして去ってしまうんだろう。": "",
    "わたし、やっぱりふられたんだ。": "",
    "でも、それってちょっとずるい。": "",
    "「絶句するほど変だった……？」": "",
    "「じゃあ……もっとしよ……？」": "",
    "「ええ。おバカ同士、だからね」": "",
    "バカ、わからずや、頑固者！！": "",
    "ちがう、あの人たちじゃない。": "",
    "それはきっと、わかったから。": "",
    "「そんなわけっ……ない……」": "",
    "「わたしは覚えてるもんねー」": "",
    "「まさか。私はあなた一筋よ」": "",
    "大好きだもん……バカ……。": "",
    "どうして？　どうしてなの？": "",
    "涙が溢れる。嗚咽が漏れる。": "",
    "「おはよう、ほむらちゃん」": "",
    "あの声、きっとエイミーだ。": "",
    "「えへへ、バレちゃった？」": "",
    "「やり直し、してもいい？」": "",
    "「感動を共有したいだけよ」": "",
    "背景ＣＧ・タイトル画面製作": "",
    "「私も大好きよ、まどか」": "",
    "「ほむらちゃん……！！」": "",
    "せっけん？　シャンプー？": "",
    "「ん……杏子ちゃん！！」": "",
    "「わ、わけわかんねーぞ」": "",
    "「えっと……誰に……？」": "",
    "きっとこれが最良の選択。": "",
    "試す勇気は、まだ出ない。": "",
    "「そっちに行っても――」": "",
    "「理由、当ててもいい？」": "",
    "「ほむらちゃん、早くー」": "",
    "ＢＧＭ・ＯＰ・ＥＤテーマ": "",
    "ザ・マッチメイカァズ　様": "",
    "「覚えていてくれたんだ」": "",
    "「えーいやめんかー！！」": "",
    "「話がわかるわね、杏子」": "",
    "恨みつらみ、思いの丈。": "",
    "「うう……もう朝……」": "",
    "「ちがうってなにがさ」": "",
    "名前を、呼びたかった。": "",
    "「あ、やっと笑った！」": "",
    "「大胆なこと言うのね」": "",
    "シルエットデザイン　様": "",
    "ティラノスクリプト　様": "",
    "あの時と同じように。": "",
    "「ほむらちゃん！！」": "",
    "「さやかちゃん！！」": "",
    "「……会いたい……」": "",
    "「会いたいよぉ……」": "",
    "まどかが泣いている。": "",
    "「ごめんね。まどか」": "",
    "「まどか、おはよう」": "",
    "でも、もしかしたら。": "",
    "「アクセサリー！！」": "",
    "「ホントのホント？」": "",
    "「根比べで負けたわ」": "",
    "気持ちいい。幸せ。": "",
    "いいにおいがする。": "",
    "「おっ、なんだ？」": "",
    "「んん……ちがう」": "",
    "「気付いてたんだ」": "",
    "「やわらかいわね」": "",
    "小森平の使い方　様": "",
    "「ホントのホント」": "",
    "Happy End": "",
    "記憶を消される。": "",
    "「その方がいい」": "",
    "「やだなぁ……」": "",
    "「まどか……？」": "",
    "……ありえない。": "",
    "悔いは……ない。": "",
    "ああ、わたし――": "",
    "「ふにゃー！！」": "",
    "「にゃあ……？」": "",
    "「嬉しい……？」": "",
    "企画・スクリプト": "",
    "イベントＣＧ製作": "",
    "OPムービー制作": "",
    "「やだっ！！」": "",
    "ピピピピピ――": "",
    "「……あれ？」": "",
    "「なにおう！」": "",
    "「やるかぁ？」": "",
    "「まどか！？」": "",
    "Bad End": "",
    "「ふぎゃ！！」": "",
    "「どうして？」": "",
    "「大好きだよ」": "",
    "「やり直し？」": "",
    "「あのね、やわ": "",
    "「にゃっ！！」": "",
    "Julisky": "",
    "立ち絵ＣＧ製作": "",
    "効果音ラボ　様": "",
    "ゲームエンジン": "",
    "「うんっ！！」": "",
    "「愛してる」": "",
    "「えっ――」": "",
    "「私では……": "",
    "「…………」": "",
    "「なぁに？」": "",
    "「まさかぁ」": "",
    "シナリオ補助": "",
    "totori": "",
    "効果音等素材": "",
    "「もちろん」": "",
    "「ホント？」": "",
    "「ホン――」": "",
    "「まどか」": "",
    "「ん……」": "",
    "「ッ――」": "",
    "「にゃー」": "",
    "「にゃ？」": "",
    "「っ……」": "",
    "フィリップ": "",
    "魔王魂　様": "",
    "「ホント」": "",
    "カチッ。": "",
    "「わっ」": "",
    "んむっ」": "",
    "ねこむろ": "",
    "シナリオ": "",
    "ねこっこ": "",
    "ズミクニ": "",
    "「は？」": "",
    "oka": ""
  },
  "scene1.ks": {
    "ほむらの好感度は[emb exp=\"f.homulove\"]です。": "焰的好感度为[emb exp=\"f.homulove\"]",
    "終了する場合はウインドウを閉じてください。": "调整后自动重启游戏",
    "chara_name_area": "",
    "【２】クリアフラグOFF": "【２】锁定通关Flag",
    "【１】クリアフラグON": "【１】解锁通关Flag（解锁CG图库）",
    "【１】汎用テストへ": "【１】查看好感度并测试结局",
    "クリアフラグOFF": "即将设定sf.clear=false",
    "【２】フラグ調整": "【２】调整Flag",
    "クリアフラグON": "即将设定sf.clear=true",
    "テストエリアへ": "功能测试",
    "エピソード1": "scenario03_ep01",
    "エピソード2": "scenario05_ep02",
    "エピソード3": "scenario07_ep03",
    "幕間・なぎさ": "scenario08_im03nagisa",
    "エピソード7": "scenario09_ep07",
    "幕間・さやか": "scenario10_im04sayaka",
    "エピソード5": "scenario11_ep05_01",
    "幕間・マドカ": "scenario12_im05madoka",
    "エピソード6": "scenario13_ep06",
    "シナリオ転1": "scenario14_ten01",
    "幕間・ほむら": "scenario15_im06homura",
    "シナリオ転2": "scenario16_ten02",
    "エンディング": "结局",
    "終了します。": "正在重启游戏",
    "プロローグ": "scenario01_prologue",
    "シナリオ起": "scenario02_ki",
    "幕間・杏子": "scenario04_im01kyoko",
    "幕間・マミ": "scenario06_im02mami",
    "シナリオ結": "scenario17_ketsu"
  }
}